// YUMA SMART

export const yumaSmartFAQ = [{
    'title': 'Что с эквайрингом и проведением платежей?',
    'text': 'Интернет-эквайринг уже встроен в наше решение и не требует дополнительных настроек.'
  },
  {
    'title': 'Смогу ли я быть уверенным, что с микромаркетом все в порядке?',
    'text': 'Приобретаемое у нас торговое оборудование оснащено датчиками контроля температуры, положения дверей и т.д. Все статусы, важные для его нормальной работы, вы будете видеть в своем личном кабинете.'
  },
  {
    'title': 'Что если покупатель не сможет открыть холодильник?',
    'text': 'При возникновении любых вопросов по работе оборудования или ПО покупатель 24/7 сможет обратиться к нам на линию поддержки по телефону <a class="no-word-break" href="tel:+78126059808">+7 (812) 605 98 08</a>, и мы решим любой его вопрос.'
  },
  {
    'title': 'Что будет, если недобросовестный покупатель возьмет товаров больше, чем оплатит?',
    'text': 'Взять товар бесконтрольно невозможно. Как только открывается дверь, начинается видеозапись микромаркета. И каждый ваш покупатель идентифицируется через мобильное приложение по номеру телефона и банковской карте.'
  },
  {
    'title': 'Что произойдет, если у покупателя не окажется денег на привязанной карте?',
    'text': 'Приложение позволяет быстро и просто привязать к нему другое платежное средство.'
  }
]

export const yumaSmartTargetAudience = [
    {
      label: 'Производителям готовой еды',
      text: 'У вас уютное кафе, ресторанная сеть, суши-бар или другое кулинарное производство?',
      img: 'cli-1.jpg',
      steps: [
        'Автоматизируем продажу блюд «навынос»',
        'Запустим магазины без кассиров и с мобильным приложением',
        'Привлекайте больше постоянных гостей, настраивая акции'
      ]
    },
    {
      label: 'Торговым предприятиям',
      text: 'У вас розничный магазин, целая торговая сеть или другой формат ритейла?',
      img: 'cli-2.jpg',
      steps: [
        'Организуем  новые точки продаж 24/7 в шаговой доступности',
        'Это будут магазины будущего без продавцов и кассиров',
        'Запускайте акции прямо в мобильном приложении для покупателей'
      ]
    },
    {
      label: 'Организациям в сфере отдыха и досуга',
      text: 'У вас отель, гостиница, хостел, вы занимаетесь массовыми мероприятиями или другим направлением, где актуально кормить посетителей?',
      img: 'cli-3.jpg',
      steps: [
        'Обеспечим круглосуточную автоматизированную зону питания для ваших гостей',
        'Запустим ваше брендированное мобильное приложение',
        'Повышайте лояльность посетителей, используя акции и привилегии'
      ]
    },
    {
      label: 'У вас другая сфера?',
      text: 'Офисный центр, спортивный комплекс, учебное заведение, административное здание или иное предприятие, в котором требуется организация питания?',
      img: 'cli-4.jpg',
      steps: [
        'Подключим микромаркеты самообслуживания со свежей готовой едой',
        'Создадим ваше мобильное приложение с акциями и программами лояльности',
        'Привлекайте покупателей и постоянно увеличивайте ваш доход'
      ]
    },
]

export const yumaSmartCatalogue = [
    {
        slug: 'yuma-smart-y500',
        img: 'smart-m500',
        name: 'Yuma Smart Y500',
        type: 'холодильная камера',
        litres: '500',
        prices: ['145 000', '149 000'],
        features: [
            {
            prop_name: 'Литраж, л',
            prop_val: '500',
            }, 
            {
            prop_name: 'Диапазон рабочих температур, С',
            prop_val: '+1...+10',
            }, 
            {
            prop_name: 'Габаритные размеры, мм (Ш*Г*В)',
            prop_val: '710*680*2200',
            }, 
            {
            prop_name: 'Тип оттайки',
            prop_val: 'автоматический, с системой испарения конденсата',
            }, 
            {
            prop_name: 'Терморегулятор',
            prop_val: 'эл. блок',
            }, 
            {
            prop_name: 'Размер полки, мм',
            prop_val: '530*450',
            }, 
            {
            prop_name: 'Количество полок',
            prop_val: '5',
            }, 
            {
            prop_name: 'Подсветка',
            prop_val: 'LED, боковая',
            }, 
            {
            prop_name: 'Суточный расход, кВт/ч',
            prop_val: 'Не более 3-х',
            }, 
            {
            prop_name: 'Потребляемая мощность, кВт',
            prop_val: '0,35',
            }, 
        ]
    },
    {
        slug: 'yuma-smart-y700',
        img: 'smart-m700',
        name: 'Yuma Smart Y700',
        type: 'холодильная камера',
        litres: '700',
        prices: ['150 000', '155 000'],
        features: [
            {
            prop_name: 'Литраж, л',
            prop_val: '700',
            }, 
            {
            prop_name: 'Диапазон рабочих температур, С',
            prop_val: '+1...+10',
            }, 
            {
            prop_name: 'Габаритные размеры, мм (Ш*Г*В)',
            prop_val: '710*880*2200',
            }, 
            {
            prop_name: 'Тип оттайки',
            prop_val: 'автоматический, с системой испарения конденсата',
            }, 
            {
            prop_name: 'Терморегулятор',
            prop_val: 'эл. блок',
            }, 
            {
            prop_name: 'Размер полки, мм',
            prop_val: '530*650',
            }, 
            {
            prop_name: 'Количество полок',
            prop_val: '5',
            }, 
            {
            prop_name: 'Подсветка',
            prop_val: 'LED, боковая',
            }, 
            {
            prop_name: 'Суточный расход, кВт/ч',
            prop_val: 'Не более 3,5',
            }, 
            {
            prop_name: 'Потребляемая мощность, кВт',
            prop_val: '0,35',
            },
        ]
    },
    {
        slug: 'yuma-smart-y1000',
        img: 'smart-m1000',
        name: 'Yuma Smart Coupe Y1000',
        type: 'холодильная камера',
        litres: '1000',
        prices: ['195 000', '195 000'],
        features: [
            {
            prop_name: 'Литраж, л',
            prop_val: '1000',
            }, 
            {
            prop_name: 'Диапазон рабочих температур, С',
            prop_val: '+1...+10',
            }, 
            {
            prop_name: 'Габаритные размеры, мм (Ш*Г*В)',
            prop_val: '1420*680*2200',
            }, 
            {
            prop_name: 'Тип оттайки',
            prop_val: 'автоматический, с системой испарения конденсата',
            }, 
            {
            prop_name: 'Терморегулятор',
            prop_val: 'эл. блок',
            }, 
            {
            prop_name: 'Размер полки, мм',
            prop_val: '530*450',
            }, 
            {
            prop_name: 'Количество полок',
            prop_val: '10',
            }, 
            {
            prop_name: 'Подсветка',
            prop_val: 'LED, боковая',
            }, 
            {
            prop_name: 'Суточный расход, кВт/ч',
            prop_val: 'Не более 5',
            }, 
            {
            prop_name: 'Потребляемая мощность, кВт',
            prop_val: '0,55',
            },
        ]
    },
    {
        slug: 'yuma-smart-y1400',
        img: 'smart-m1400',
        name: 'Yuma Smart Coupe Y1400',
        type: 'холодильная камера',
        litres: '1400',
        prices: ['200 000', '205 000'],
        features: [
            {
            prop_name: 'Литраж, л',
            prop_val: '1400',
            }, 
            {
            prop_name: 'Диапазон рабочих температур, С',
            prop_val: '+1...+10',
            }, 
            {
            prop_name: 'Габаритные размеры, мм (Ш*Г*В)',
            prop_val: '1420*880*2200',
            }, 
            {
            prop_name: 'Тип оттайки',
            prop_val: 'автоматический, с системой испарения конденсата',
            }, 
            {
            prop_name: 'Терморегулятор',
            prop_val: 'эл. блок',
            }, 
            {
            prop_name: 'Размер полки, мм',
            prop_val: '530*650',
            }, 
            {
            prop_name: 'Количество полок',
            prop_val: '10',
            }, 
            {
            prop_name: 'Подсветка',
            prop_val: 'LED, боковая',
            }, 
            {
            prop_name: 'Суточный расход, кВт/ч',
            prop_val: 'Не более 5,5',
            }, 
            {
            prop_name: 'Потребляемая мощность, кВт',
            prop_val: '0,55',
            },
        ]
    },
    {
        slug: 'yuma-smart-frost-y700',
        img: 'smart-frost-m700',
        name: 'Yuma Smart Y700 Frost',
        type: 'морозильная камера',
        litres: '700',
        is_frost: true,
        prices: ['205 000', '209 000'],
        features: [
            {
            prop_name: 'Литраж, л',
            prop_val: '700',
            }, 
            {
            prop_name: 'Диапазон рабочих температур, С',
            prop_val: '+1...+10',
            }, 
            {
            prop_name: 'Габаритные размеры, мм (Ш*Г*В)',
            prop_val: '710*880*2200',
            }, 
            {
            prop_name: 'Тип оттайки',
            prop_val: 'автоматический, с системой испарения конденсата',
            }, 
            {
            prop_name: 'Терморегулятор',
            prop_val: 'эл. блок',
            }, 
            {
            prop_name: 'Размер полки, мм',
            prop_val: '530*650',
            }, 
            {
            prop_name: 'Количество полок',
            prop_val: '5',
            }, 
            {
            prop_name: 'Подсветка',
            prop_val: 'LED, боковая',
            }, 
            {
            prop_name: 'Суточный расход, кВт/ч',
            prop_val: 'Не более 10',
            }, 
            {
            prop_name: 'Потребляемая мощность, кВт',
            prop_val: '0,55 / 0,4',
            }, 
        ]
    }
]

export const yumaSmartTariffs = [
    {
        n: '1',
        name: 'Тариф №1 Обновление холодильника',
        slug: 'tariff1-upgrade',
        img: 'tarif-1.jpg',
        subtitle: 'Обновим ваш умный холодильник',
        description: 'Мы заменим имеющийся модуль управления. Вы получите наш YUMA-smartbox и программную платформу по специальной цене.',
        price: '45 000 ₽'
    },
    {
        n: '2',
        name: 'Тариф №2 Подключение торгового оборудования',
        slug: 'tariff2-upgrade',
        img: 'tarif-2.jpg',
        subtitle: 'Подключим ваш торговый холодильник',
        description: 'Например, ваш обычный витринный холодильник или другие подходящие запираемые витрины и стеллажи. Или даже целые островки и корнеры.',
        price: '55 000 ₽'
    },
    {
        n: '3',
        name: 'Тариф №3 Готовый микромаркет',
        slug: 'tariff3-integrated-micromarkets',
        img: 'tarif-3.jpg',
        subtitle: 'Предоставим готовый микромаркет',
        description: 'Мы поставим весь комплект для работы – программное обеспечение, YUMA-smartbox и подходящее оборудование. Вы получите полностью готовое решение для бизнеса.', 
        cata_price: 'от 145 000 ₽',
        items: yumaSmartCatalogue
    }
]