<template>
    <main class="main policy pb">
        <div class="container">
            <div class="block-offset grid-layout">
                <div class="block-offset__title">
                    <small>Приложение № 1 к пользовательскому соглашению
                        Дата публикации и вступления в силу: 22 октября 2018 г.</small>
                    <h1 class="title2 block-offset__title grid-layout">
                        <span>ПОЛИТИКА</span>
                        <span>КОНФИДЕНЦИАЛЬНОСТИ</span>
                    </h1>
                </div>
                <div class="policy-content">
                    <div class="text-page-block">
                        <p>г. Санкт-Петербург</p>
                        <p>«Политика конфиденциальности» (далее – Политика) – официальный документ, являющийся
                            неотъемлемой частью пользовательского соглашения ЮМА, опубликованного в сети Интернет по
                            адресу http://yumapos.ru/terms-of-use-agreement.html (далее – Соглашение), определяющий
                            порядок обработки, защиты, систематизации, раскрытия и удаления персональных данных
                            физического лица, представителя Продавца (далее – Пользователь), использующего ЮМА.
                            Правообладателем ЮМА и оператором обработки персональных данных Пользователя является ООО
                            «ЮМА-Девелопмент» (далее – Правообладатель).</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
                        <p>1.1. Использование ЮМА означает безоговорочное согласие Пользователя с Политикой и указанными
                            в ней условиями обработки его персональной информации; в случае несогласия с этими условиями
                            Пользователь обязуется воздержаться от использования ЮМА.</p>
                        <p>1.2. Под персональной информацией понимается загруженная Пользователем в интерфейс ЮМА или
                            сообщенная Правообладателю личная информация в процессе использования ЮМА.</p>
                        <p>1.3. Под обработкой персональных данных понимается сбор, систематизация, накопление,
                            уточнение, обновление, изменение, использование, распространение, передача, в том числе
                            трансграничная, обезличивание, блокирование, уничтожение, бессрочное хранение, и любые
                            другие действия (операции) с персональными данными Пользователя, совершаемые в целях
                            исполнения обязательств в рамках Соглашения.</p>
                        <p>1.4. Пользователь, загружая в ЮМА свои персональные данные, авторизуясь в ЮМА под своим
                            логином и паролем, дает безоговорочное согласие Правообладателю на обработку всех его
                            данных, ставших известных Правообладателю в результате использования ЮМА Пользователем.</p>
                        <p>1.5. Для любых обращений к Правообладателю по факту обработки персональной информации
                            Пользователю надлежит использовать указанные при регистрации в ЮМА регистрационные данные.
                        </p>
                        <p>1.6. Правообладатель имеет право осуществить любые доступные ему действия с целью
                            подтверждения данных, указанных Пользователем в ЮМА. В случае если информация, оставленная
                            Пользователем, окажется по каким-либо причинам недостоверной, Правообладатель имеет право,
                            но не обязанность ограничить Пользователю доступ к сервисам ЮМА.</p>
                        <p>1.7. Любая персональная информация, загружаемая Пользователем в ЮМА, воспринимается
                            Правообладателем «как есть» и не подлежит обязательной предварительной проверке на предмет
                            достоверности. Бремя ответственности за достоверность предоставленной в ЮМА информации несет
                            лично Пользователь.</p>
                        <p>1.8. При раскрытии или предоставлении информации Пользователя Правообладателем соблюдаются
                            требования обеспечения конфиденциальности, установленные статье 7 и меры по обеспечению
                            безопасности персональных данных при их обработке, установленные статьей 19 Федерального
                            закона от 27.07.2006 № 152-ФЗ «О персональных данных».</p>
                        <p>1.9. Правообладатель вправе осуществлять автоматизированную обработку представленной
                            Пользователем личной информации.</p>
                        <p>1.10. В случае возникновения у третьих лиц претензий к Правообладателю относительно
                            незаконного использования оставленных Пользователем в ЮМА данных (в том числе персональных
                            данных третьих лиц), Пользователь обязуется урегулировать такие претензии самостоятельно и
                            за свой счет, а также компенсировать Правообладателю все издержки и убытки, понесенные им
                            вследствие нарушения настоящего пункта, допущенного Пользователем.</p>
                        <p>1.11. В соответствии с пунктом 7 части 4 статьи 16 Федерального закона от 27 июля 2006 года №
                            149-ФЗ «Об информации, информационных технологиях и о защите информации» все персональные
                            данные хранятся на сервере, находящимся на территории РФ.</p>
                        <p>1.12. Положения пользовательского Соглашения, термины и определения, указанные в нем
                            применимы в рамках Политики, как неотъемлемой части Соглашения.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">2. ПОРЯДОК ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
                        <p>2.1. Регистрационные данные в ЮМА Пользователь, как представитель Покупателя получает после заключения с Правообладателем договора «абонентского обслуживания оборудования и программного обеспечения «ЮМА»».</p>
                        <p>
                            2.2. Все предоставляемые Пользователем данные в процессе использования ЮМА являются конфиденциальными и не подлежат разглашению.
                        </p>
                        <p>
                            2.3. Авторизация Пользователя в мобильном приложении «ЮМАПОС», составной части программного комплекса ЮМА осуществляется при помощи линка компании, логина и пароля, предоставленными Правообладателем после заключения «договора абонентского обслуживания оборудования и программного обеспечения «ЮМА»».
                        </p>
                        <p>
                            2.4. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.
                        </p>
                        <p>
                            2.5. В случае продажи ЮМА, новому владельцу переходят все обязательства по соблюдению условий Политики применительно к полученной им персональной информации Пользователя.
                        </p>
                        <p>
                            2.6. Обработка персональных данных Пользователя осуществляется любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователем осуществляется в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».
                        </p>
                        <p>
                            2.7. Обработка персональных данных Пользователя включает обработку юридического название компании Пользователя (места работы), фамилию и имя  Пользователя, номер его телефона, адрес электронной почты и иных данных, а также включает их хранение, обработку, деперсонализацию, блокирование и уничтожение.
                        </p>
                        <p>
                            2.8. IP-адрес, имя домена, тип браузера и операционная система, дата и время посещения Пользователя собирается и сохраняется Правообладателем в деперсонализированном виде для ведения статистики посещаемости.
                        </p>
                        <p>
                            2.9. Правообладатель использует персональные данные Пользователя в маркетинговых, рекламных и информационных целях, включая: информирование о конкурсах и рекламных акциях; рассылку новостей и бизнес-предложений; персонализацию ЮМА на основе статистического анализа данных.
                        </p>
                        <p>
                            2.10. Правообладатель имеет право рассылать электронные письма и SMS-сообщения, содержащие: новости; рекламные акции; приглашения на вебинары; обучение и консультации; уведомление о событиях и др. Пользователь вправе отказаться от получения такой рассылки.
                        </p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">3. ЦЕЛЬ ОБРАБОТКИ ДАННЫХ</h2>
                        <p>3.1. Обработка персональной информации основана:</p>
                        <ul>
                            <li>на принципах законности и справедливости;</li>
                            <li>на обработке только такой информации, которая отвечает целям ее обработки;</li>
                            <li>на соответствии содержания и объема обрабатываемой информации заявленным целям
                                обработки.</li>
                        </ul>

                        <p>3.2. Обработка персональной информации осуществляется для создания аккаунта Пользователя в
                            ЮМА и последующей авторизации, а также для организации процесса автоматизации продаж товаров
                            и услуг Продавца в ЮМА.</p>
                        <p>3.3. Предоставляя Правообладателю свои контактные данные, Пользователь выражает
                            безоговорочное согласие получать от Правообладателя любые сообщения рекламного характера по
                            всем доступным каналам связи, в частности пуш-уведомления, сообщения по электронной почте
                            либо в виде СМС сообщений по телефону, а также иные уведомления и сообщения, затрагивающие
                            деятельность, связанную с функционированием Программы.</p>
                        <p>3.4. Правообладатель также имеет право использовать персональную информацию Пользователя в
                            целях, не противоречащих действующему законодательству РФ.</p>
                        <p>3.5. Обрабатываемая персональная информация не является избыточной по отношению к заявленным
                            целям ее обработки.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">4. ПЕРЕДАЧА И УДАЛЕНИЕ ДАННЫХ</h2>
                        <p>4.1. Информация, добавляемая Пользователем в ЮМА в процессе его использования, не может
                            попасть в публичный доступ.</p>
                        <p>4.2. Правообладатель производит передачу персональной информации Пользователя в случаях,
                            прямо предусмотренных Соглашением, Политикой, законодательством РФ и международными
                            соглашениями.</p>
                        <p>4.3. Предоставление персональной информации Пользователя по запросу государственных органов
                            (органов местного самоуправления) осуществляется в порядке, предусмотренном
                            законодательством РФ.</p>
                        <p>4.4. Пользователь безоговорочно соглашается на передачу его данных в целях исполнения
                            обязательств по доставке потребителям, приобретенных в ЮМА у Продавца товаров.
                            Правообладатель вправе передавать такую информацию третьим лицам для исполнения своих
                            обязательств перед Продавцом.</p>
                        <p>4.5. По заявлению Пользователя, направленного Правообладателю по электронной почте,
                            персональная информация Пользователя подлежит удалению из базы данных Правообладателя в
                            течение 3 (Трех) рабочих дней.</p>
                        <p>4.6. Правообладатель осуществляет передачу данных Пользователя своим работникам для
                            осуществления ими своих служебных обязанностей. В частности, работники Правообладателя ведут
                            реестр записей данных и осуществляют иные действия с целью оказания качественно и
                            своевременно информационных услуг Правообладателем.</p>
                        <p>4.7. Обязательная проверка данных Пользователя на их соответствие положениям Политики не
                            предусмотрена. Правообладатель вправе, но не обязан удалять данные и информацию
                            Пользователя, нарушающие Политику, а также вправе заблокировать аккаунт нарушителя.</p>
                        <p>4.8. Удаление персональной информации Пользователя осуществляется по его запросу,
                            направленному Правообладателю по электронной почте.</p>
                        <p>4.9. Информация и/или материалы, оставленные Пользователем в ЮМА, подлежат незамедлительному
                            и безвозвратному удалению в случаях, когда такие материалы и/или информация:</p>
                        <p>4.9.1. Содержат призывы к массовым беспорядкам, осуществлению экстремистской деятельности,
                            участию в массовых (публичных) мероприятиях, проводимых с нарушением установленного порядка;
                        </p>
                        <p>4.9.2. Оставлены в целях совершения уголовно наказуемых деяний, для разглашения сведений,
                            составляющих государственную или иную специально охраняемую законом тайну, для
                            распространения материалов, содержащих публичные призывы к осуществлению террористической
                            деятельности или публично оправдывающих терроризм, других экстремистских материалов, а также
                            материалов, пропагандирующих порнографию, культ насилия и жестокости, и материалов,
                            содержащих нецензурную брань;</p>
                        <p>4.9.3. Являются недостоверными, противоречащими общедоступной информации;</p>
                        <p>4.9.4. Содержат сведения о частной жизни гражданина;</p>
                        <p>4.9.5. Противоречат требованиям, предусмотренным законодательством РФ о референдуме и
                            законодательством Российской Федерации о выборах;</p>
                        <p>4.9.6. Нарушают права и законные интересы граждан и организаций, в том числе честь,
                            достоинство и деловую репутацию граждан, деловую репутацию организаций;</p>
                        <p>4.9.7. Распространяются в целях сокрытия или фальсификации общественно значимых сведений,
                            распространения заведомо недостоверной информации под видом достоверных сообщений;</p>
                        <p>4.9.8. Распространяются с целью опорочить гражданина или отдельные категории граждан по
                            признакам пола, возраста, расовой или национальной принадлежности, языка, отношения к
                            религии, профессии, места жительства и работы, а также в связи с их политическими
                            убеждениями;</p>
                        <p>4.9.9. Содержат порнографию, в том числе порнографические изображения и/или объявления о
                            привлечении несовершеннолетних в качестве исполнителей для участия в зрелищных мероприятиях
                            порнографического характера;</p>
                        <p>4.9.10. Содержат информацию, о способах, методах разработки, изготовления и использования
                            наркотических средств, психотропных веществ и их прекурсоров, местах приобретения таких
                            средств, веществ и их прекурсоров, а также о способах и местах культивирования
                            наркосодержащих растений;</p>
                        <p>4.9.11. Содержат информацию о способах совершения самоубийства, а также призывов к совершению
                            самоубийства.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">5. ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ОБРАБОТКИ ДАННЫХ</h2>
                        <p>5.1. Правообладатель принимает технические и организационно-правовые меры в целях обеспечения
                            защиты персональной информации Пользователя от неправомерного или случайного доступа к ним,
                            уничтожения, изменения, блокирования, копирования, распространения, а также от иных
                            неправомерных действий.</p>
                        <p>5.2. В целях обеспечения безопасности персональной информации Правообладателем проводятся
                            следующие мероприятия:</p>
                        <p>5.2.1. Определяются угрозы безопасности персональной информации при ее обработке в ЮМА;</p>
                        <p>5.2.2. Применяются организационные и технические меры по обеспечению безопасности
                            персональной информации при их обработке в ЮМА;</p>
                        <p>5.2.3. Назначаются ответственные за обработку персональных данных Пользователя лица из числа
                            работников Правообладателя;</p>
                        <p>5.2.4. Применяются средства защиты информации, прошедшие в установленном порядке процедуру
                            оценки соответствия;</p>
                        <p>5.2.5. Проводится оценка эффективности принимаемых мер по обеспечению безопасности
                            персональной информации;</p>
                        <p>5.2.6. Принимаются процедуры, направленные на выявление фактов несанкционированного доступа к
                            персональной информации;</p>
                        <p>5.2.7. Производится восстановление персональной информации, модифицированной или уничтоженной
                            вследствие несанкционированного доступа к ней;</p>
                        <p>5.2.8. Устанавливаются правила доступа к персональной информации, обрабатываемой в ЮМА, а
                            также обеспечивается регистрация и учет всех действий, совершаемых с персональной
                            информацией в ЮМА;</p>
                        <p>5.2.9. Используется только сертифицированное лицензионное программное обеспечение на рабочих
                            станциях Правообладателя, задействованных в обработке данных Пользователя;</p>
                        <p>5.2.10. Обеспечивается ограничение доступа на техническом и организационном уровне к рабочим
                            станциям Правообладателя, задействованным в обработке данных Пользователя;</p>
                        <p>5.2.11. Осуществляется постоянный контроль над принимаемыми мерами по обеспечению
                            безопасности персональной информации.</p>
                        <p>5.3. Правообладатель не несет ответственности за действия третьих лиц, получивших доступ к
                            персональной информации Пользователя в результате несанкционированного доступа к ЮМА, а
                            также вследствие иных противоправных действий, совершенных третьими лицами, когда
                            Правообладатель не мог их предвидеть либо воспрепятствовать им.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">6. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
                        <p>6.1. Политика является общедоступным документом, его действующая редакция всегда расположена
                            по ссылке – http://yumapos.ru/privacy.html.</p>
                        <p>6.2. Правообладатель имеет право в одностороннем порядке изменить текст Политики без
                            предварительного уведомления об этом Пользователя. В таком случае надлежащим уведомлением
                            Пользователя будет являться публикация новой редакции Политики на страницах ЮМА.
                            Ответственность за своевременное ознакомление с действующей редакцией Политики целиком и
                            полностью лежит на Пользователе.</p>
                        <p>6.3. Все разногласия и споры, возникающие в связи с использованием персональной информации
                            Пользователя, разрешаются в порядке, предусмотренном действующим законодательством РФ в
                            претензионном досудебном порядке. Срок ответа на претензию по вопросам обработки
                            персональных данных составляет 30 (Тридцать) календарных дней. В случае если спор не нашел
                            разрешения в досудебном порядке – он подлежит рассмотрению в арбитражном суде города
                            Санкт-Петербурга и Ленинградской области.</p>
                    </div>
                    <div class="text-page-block">
                        <p>РЕКВИЗИЗИТЫ ПРАВООБЛАДАТЕЛЯ</p>
                        <p>Наименование: ООО «ЮМА-Девелопмент»</p>
                        <p>Юридический Адрес: Россия,193079, Санкт-Петербург, Октябрьская наб. 74, к.2, 15</p>
                        <p>Тел./факс: +7 (812) 334 0805</p>
                        <p>Электронная почта: info@yumapos.ru</p>
                        <p>ИНН 7811443060, КПП 781101001</p>
                        <p>ОГРН 1097847231349</p>
                        <p>БИК 044030852 ОАО "ПСКБ" Г.САНКТ-ПЕТЕРБУРГ</p>
                        <p>р/с 40702810900000018520, к/с 30101810000000000852</p>
                        <p>Адрес размещения в сети Интернет: www.yumapos.ru</p>
                        <p>Генеральный директор: Рогожников Н. С.</p>
                    </div>
                </div>
            </div>
        </div>
    </main>

</template>

<script>
export default {
    head() {
        return {
            title: "Политика конфиденциальности - YUMA-SMART"
        }
    }
}
</script>

<style lang="scss" scoped>
@import '@/assets/scss/_variables.scss';
@import '@/assets/scss/components/block-offset';

.policy {
    .block-offset__title {
        span:first-child {
            grid-column: 1/11;
        }
        span:last-child {
            grid-column: 1/11;
            grid-row: 2/3;
        }
    }
    &-content {
        grid-column: 2/12;
    }

    @media screen and (max-width: $--screen-sm-min) {
        .title2 {
            font-size: 7vw;
        }
        &-content {
            grid-column: 1/6;
        }
    }
}
</style>