<template>
    <main class="main policy pb">
        <div class="container">
            <div class="block-offset grid-layout">
                <div class="block-offset__title">
                    <h1 class="title2 block-offset__title grid-layout">
                        <span>ЛИЦЕНЗИОННЫЙ</span>
                        <span>ДОГОВОР-ОФЕРТА</span>
                    </h1>
                </div>
                <div class="policy-content">
                    <div class="text-page-block">
                        <p>Настоящий лицензионный договор является публичной офертой ООО «ЮМА-Девелопмент» (ОГРН 1097847231349, ИНН 7811443060), именуемого в дальнейшем Лицензиар, пользователю, именуемому в дальнейшем Лицензиат, согласно п. 2 ст. 437 ГК РФ (далее – договор). Договор признается заключенным с момента его акцепта Лицензиатом. Под акцептом понимается факт оплаты лицензионного вознаграждения по договору.</p>
                    </div>
                    <!-- 1 -->
                    <div class="text-page-block">
                        <h2 class="title2">1.	ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h2>
                        <p>1.1.	<b>ЮМА (Программное обеспечение)</b> – программно-аппаратный комплекс, включающий в себя оборудование и программное обеспечение, в частности мобильные приложения, интернет-сайты под брендами «YUMA» и/или «ЮМА», а также плагины и другое вспомогательное программное обеспечение, прямо или косвенно связанные друг с другом с целью автоматизации торговли товарами и услугами.</p>
                        <p>1.2.	<b>Тариф</b> – размер лицензионного вознаграждения за один год пользования ЮМА, если иной срок не указан на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs.</p>
                        <p>1.3.	<b>Оборудование</b> – торговое оборудование Лицензиата, на которое устанавливается ЮМА.</p>
                        <p>1.4.	<b>Сайт</b> – официальный сайт Лицензиара по адресу: https://yuma.biz, на котором размещены договор, Пользовательское соглашение, Политика конфиденциальности, а также описание функционала ЮМА. </p>
                        <p>1.5.	<b>Банк-партнер</b> – банк, предоставляющий платежную систему для осуществления оплат и гарантирующий безопасность обработки интернет платежей посредством ЮМА. Договор на банковское обслуживание Лицензиат заключает с банком самостоятельно. </p>
                        <p>1.6.	<b>Гости</b> – покупатели-физические лица, оформляющие заказы на товары и услуги Лицензиата посредством ЮМА (как через мобильные приложения и сайт, так и непосредственно в точке продаж).</p>
                        <p>1.7.	<b>Лицензиат</b> – юридическое лицо, индивидуальный предприниматель, либо самозанятый гражданин, использующие ЮМА с целью автоматизации продаж своих товаров и услуг Гостям, а также для их рекламы с целью привлечения новых покупателей (Гостей) посредством сети Интернет.</p>
                        <p>1.8.	В договоре могут быть использованы термины, не определенные в данном разделе. В этом случае толкование такого термина производится в соответствии с текстом договора и контекстом возникшей ситуации. В случае отсутствия однозначного толкования термина в тексте договора следует руководствоваться толкованием термина, определенным: в первую очередь — законодательством РФ, во вторую очередь — на Сайте и в Пользовательском соглашении, затем — сложившимся (общеупотребимым) толкованием в сети Интернет.</p>
                    </div>

                    <!-- 2 -->
                    <div class="text-page-block">
                        <h2 class="title2">2.	ПРЕДМЕТ ДОГОВОРА</h2>
                        <p>2.1.	Лицензиар обязуется предоставить неисключительные права на использование Программного обеспечения (лицензию), установить Программное обеспечение на Оборудование, осуществить запуск (ввод в эксплуатацию) и последующее техническое обслуживание ЮМА, а Лицензиат обязуется своевременно оплачивать лицензионное вознаграждение и услуги Лицензиара.</p>
                        <p>2.2.	Лицензиат обязуется использовать ЮМА в соответствии с Пользовательским соглашением, доступным в сети Интернет по адресу: https://yuma.biz/terms. Положения Пользовательского соглашения применимы к отношениям сторон по договору в непротиворечащей ему части.</p>
                        <p>2.3.	Наименование Лицензиата и выбранный комплекс лицензий и дополнительных услуг фиксируются в Акте о присоединении к ЮМА (Приложение № 1 к договору). При последующем изменении комплекса лицензий стороны подписывают Акт в новой редакции с отражением изменений. Оплата лицензионного вознаграждения за новый комплекс лицензий считается акцептом договора на новых (соответствующих оплате) условиях.</p>
                        <p>2.4.	ЮМА предназначен исключительно для коммерческого использования и не может использоваться в целях, не связанных с предпринимательской деятельностью. Акцептуя настоящую оферту, Лицензиат-физическое лицо подтверждает, что приобретает ЮМА не для личного использования.</p>
                    </div>

                    <!-- 3 -->
                    <div class="text-page-block">
                        <h2 class="title2">3.	ТАРИФЫ И ПЕРЕЧЕНЬ ПРОГРАММ ЮМА</h2>
                        <p>3.1.	Заявку на подключение к ЮМА Лицензиат может направить посредством сети Интернет на сайте yuma.biz либо yumamart.ru, указав имя и телефон контактного лица. При оформлении заявки Лицензиат либо его уполномоченный представитель дополнительно может указать свой адрес электронной почты, город и комментарий к заявке в свободной форме. Также Лицензиат может самостоятельно зарегистрировать аккаунт на сайте yuma.biz либо yumamart.ru, заполнив все необходимые данные в окне регистрации, оплатить подключение и получить доступ к ЮМА.</p>
                        <p>3.2.	Размер лицензионного вознаграждения по договору определяется в соответствии с Тарифами на Сайте, если иное не предусмотрено дополнительным соглашением к договору. Актуальные Тарифы и перечень доступного для пользования Программного обеспечения размещены на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs.</p>
                        <p>3.3.	Перечень и описание Программного обеспечения, доступного на дату публикации настоящей редакции оферты:</p>
                        <p>3.3.1.	<b>Бэк-офис</b> – программа для управления административными ресурсами Лицензиата, позволяющая вести складской и клиентский учет, формировать отчеты продаж и прибыли, остатков и расходов, осуществлять управление меню и закупками, а также всеми используемыми программами ЮМА и прочее. Наличие этой программы у Лицензиата обязательно для возможности использования остальных программных продуктов ЮМА (за исключением Микромаркета). Подробное описание работы Бэк-офиса доступно на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs;</p>
                        <p>3.3.2.	<b>Онлайн-Касса</b> (YUMAPOS) – программа, к которой подключается контрольно-кассовая техника (ККТ) Лицензиата, позволяющая создавать и принимать заказы, пробивать чеки, вести учет и контроль наличных денежных средств и прочие функции кассы в режиме онлайн. Лицензиат также может приобрести лицензию на дополнительную Онлайн-кассу в ту же торговую точку при необходимости. Подробное описание работы Онлайн-кассы доступно на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs. Ссылка для скачивания:  https://play.google.com/store/apps/details?id=com.yumasoft.ypos.terminal (Google Play);</p>
                        <p>3.3.3.	<b>Мобильное приложение под брендом Лицензиата</b> – мобильное приложение, разработанное Лицензиаром специально для Лицензиата в соответствии с анкетой ссылка на анкету, которую заполняет Лицензиат в начале работы, и предоставленное Лицензиату в пользование, в котором Гости могут просматривать товары Лицензиата и размещать заказы на них, а также оплачивать выбранные товары онлайн. Мобильное приложение представляет собой готовое, типовое решение и не дорабатывается индивидуально под Лицензиата, а изготавливается согласно заполненной Лицензиатом анкете. Подробное описание работы Мобильного приложения под брендом Лицензиата доступно на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs;</p>
                        <p>3.3.4.	<b>Веб-сайт (Интернет-магазин)</b> – сайт, разработанный Лицензиаром и предоставляющийся Лицензиату в пользование, обеспечивающий возможность онлайн-заказа товаров (блюд) Лицензиата и оплаты прямо на сайте. Веб-сайт представляет собой готовое, типовое решение и не дорабатывается индивидуально под Лицензиата. Изменение сайта представляется возможным только через настройки в Бэк-офисе - для ограниченной модификации сайта. Веб-сайт предоставляется «как есть», без доступа к исходному коду. Лицензиат имеет право предварительно ознакомиться с наполнением и возможностями Веб-сайта на примере текущих Веб-сайтов Лицензиара, обратившись к Лицензиару с таким запросом до заключения настоящего договора. Подробное описание Веб-сайта доступно на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs;</p>
                        <p>3.3.5.	<b>Микромаркет (в стадии разработки)</b> – мобильное приложение, программно связанное с вендинговым оборудованием (кофемашина, холодильник, витрина с продуктами и прочее) и позволяющее Гостю после регистрации в приложении Микромаркет отправлять команду на данное оборудование для получения соответствующих услуг или товара непосредственно из вендингового оборудования. Подробное описание работы Микромаркета доступно на Сайте по ссылке: https://yuma.biz/yuma-smart.</p>
                        <p>3.3.6.	<b>Киоск (в стадии разработки/тестирования)</b> - киоск самообслуживания (преимущественно ориентирован на рестораны быстрого питания (фастфуд) с сенсорным экраном, встроенной ККТ и банковским терминалом, посредством которого Гость может самостоятельно оформить заказ непосредственно в точке продаж и оплатить его с получением чека без участия персонала Лицензиата. Подробное описание работы Киоска доступно на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs.</p>
                        <p>3.3.7.	<b>ЮМАМАРТ (YUMA)</b> – мобильное приложение под брендом «YUMA», входящее в программно-аппаратный комплекс ЮМА и доступное для загрузки через магазины приложений «AppStore» по ссылке: https://apps.apple.com/ru/app/yuma/id1277653766 или «GooglePlay» по ссылке: https://play.google.com/store/apps/details?id=com.yumasoft.ypos.customer&hl=ru&gl=US. Приложение «YUMA» позволяет Гостям знакомиться с каталогами товаров и размещать заказы, а Лицензиаты, в свою очередь, создают в приложении каталоги товаров, получают и обрабатывают заказы Гостей и осуществляют иные действия, необходимые для автоматизации продаж своих товаров и услуг;</p>
                        <p>3.3.8.	<b>Электронная очередь</b> – программа, позволяющая оптимизировать выдачу заказов Гостям непосредственно в точке продаж. Подробное описание работы Электронной очереди доступно на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs.</p>
                        <p>3.3.9.	<b>Приложение «Кухня» (YumaKitchen)</b> – мобильное приложение для ОС Android для сбора и распределения заказов между сотрудниками кухни Лицензиата. Подробное описание работы «Кухни» доступно на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs; ссылка для скачивания: https://play.google.com/store/apps/details?id=com.yumasoft.ypos.kitchen (Google Play);</p>
                        <p>3.3.10.	<b>Приложение для курьеров (YumaDriver)</b> – мобильное приложение для ОС Android, позволяющее оптимизировать доставку заказов, отображающее прием и доставку заказов курьерами. Возможно построение маршрута для курьера посредством встроенных приложений навигаторов в устройство Лицензиата. Подробное описание работы приложения для курьеров доступно на Сайте по ссылке: https://yuma.biz/yuma-pos/tariffs. Ссылка для скачивания: https://play.google.com/store/apps/details?id=com.yumasoft.ypos.driver (Google Play).</p>
                        <p>3.4.	Лицензиат самостоятельно создает свой аккаунт в магазинах приложений «Google Play» и «App Store» для публикации Мобильного приложения под брендом Лицензиата, предоставленного Лицензиаром. Расходы по приобретению аккаунта в магазинах приложений «Google Play» и «App Store» не охватываются размером лицензионного вознаграждения, их несет Лицензиат. </p>
                        <p>3.5.	Для Лицензиатов, ранее подключенных к ЮМА, действуют условия, указанные в договорах абонентского обслуживания оборудования и программного обеспечения ЮМА, заключенных ими с Лицензиаром.</p>
                    </div>

                    <!-- 4 -->
                    <div class="text-page-block">
                        <h2 class="title2">4.	УСЛОВИЯ ЛИЦЕНЗИИ И ЛИЦЕНЗИОННОЕ ВОЗНАГРАЖДЕНИЕ</h2>
                        <p>4.1.	Лицензиату предоставляется личное неисключительное и непередаваемое право использовать ЮМА по прямому назначению, указанному в договоре, а также в описании ЮМА на Сайте. </p>
                        <p>4.3.	Лицензиату и любым иным лицам при содействии с его стороны запрещается: копировать или изменять ЮМА; создавать программы, производные от ЮМА; проникать в Программное обеспечение с целью получения кодов; осуществлять продажу, уступку, передачу третьим лицам в любой иной форме прав в отношении Программного обеспечения, предоставленных Лицензиату, а также модифицировать ЮМА, в том числе с целью получения несанкционированного доступа к функционалу ЮМА.</p>
                        <p>4.4.	Все объекты, представленные в ЮМА, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных и другие объекты, являются объектами исключительных прав, принадлежащих Лицензиару, либо используемых им на законных основаниях. В ЮМА не используются объекты интеллектуальной собственности, нарушающие права третьих лиц.</p>
                        <p>4.5.	Срок действия лицензии начинает течь с даты предоставления Лицензиату доступа к ЮМА и равен одному году (либо иному периоду, указанному в счете и Тарифах и оплаченному Лицензиатом). </p>
                        <p>4.5.1.	Покупатель вправе протестировать функционал и возможности Бэк-офиса и Онлайн-кассы в режиме Демо-доступа (бесплатное пользование указанными программами в течение 10 дней), который можно оформить как самостоятельно при регистрации на Сайте, так и обратившись к Лицензиару. </p>
                        <p>4.6.	После оплаты лицензионного вознаграждения за следующий период лицензия пролонгируется на условиях, указанных в Тарифах. </p>
                        <p>4.7.	Территория действия лицензии – Российская Федерация, Республика Беларусь, Казахстан.</p>
                        <p>4.8.	Лицензиат может использовать ЮМА следующими способами:</p>
                        <p>4.8.1.	круглосуточно получать доступ к серверу, на котором размещен ЮМА, за исключением времени проведения профилактических работ, и воспроизводить графическую часть (рабочий интерфейс) ЮМА на экране персонального компьютера, смартфона или иного устройства с соответствующей ОС;</p>
                        <p>4.8.2.	использовать все функциональные возможности ЮМА, описанные в Тарифе;</p>
                        <p>4.8.3.	размножать документацию, созданную в ЮМА, для использования ее в бизнес-процессах и ведения учета в организации;</p>
                        <p>4.8.4.	использовать ЮМА для подготовки, хранения и передачи данных, связанных с использованием функционала ЮМА.</p>
                        <p>4.9.	Лицензиат оплачивает Лицензиару лицензионное вознаграждение за право использования ЮМА в соответствии с выбранным Тарифом на основании выставленного Лицензиаром счета.</p>
                        <p>4.10.	Лицензиат оплачивает выставленный счет на условиях 100% предоплаты. Оплата лицензии НДС не облагается (гл. 26.2 НК РФ).</p>
                        <p>4.11.	При приобретении лицензии на Бэк-офис Лицензиат может самостоятельно формировать счета на оплату в Бэк-офисе для оплаты последующих периодов лицензии. В Бэк-офисе имеется возможность пополнять баланс (лицевой счет Лицензиата в ЮМА) авансовыми платежами, с которого будет автоматически списываться лицензионное вознаграждение за будущий период, когда наступит срок его оплаты, если Лицензиат проставит соответствующее согласие в Бэк-офисе.</p>
                        <p>4.12.	Если Лицензиат имеет Демо-доступ, то Лицензиат также может самостоятельно пополнить свой баланс (лицевой счет Лицензиата в ЮМА) в Бэк-Офисе и запросить в личном кабинете счет на оплату лицензионного вознаграждения для его оплаты (как с баланса в личном кабинете, так и оплачивая счет непосредственно по реквизитам Лицензиара). </p>
                        <p>4.13.	Срок оплаты лицензионного вознаграждения: до 00:00 часов первого дня оплачиваемого периода лицензии.</p>
                        <p>4.14.	При отсутствии оплаты лицензионного вознаграждения в установленный срок обязанность Лицензиара по передаче неисключительных прав и установки ЮМА на Оборудование считается не наступившей. Данная обязанность признается корреспондирующей (встречной) к обязанности Лицензиата по оплате вознаграждения. </p>
                        <p>4.15.	В случае непоступления оплаты на расчетный счет Лицензиара до 00.00 часов дня начала очередного периода лицензии (если за предыдущий период лицензия уже была оплачена и предоставлена), то Лицензиар оставляет за собой право заблокировать доступ Лицензиата к ЮМА до момента поступления оплаты. При этом Лицензиар не несет ответственность перед Лицензиатом за убытки, связанные с блокировкой доступа к ЮМА по причине несвоевременной оплаты Лицензиару лицензионного вознаграждения (в том числе и в случае, если Лицензиар был предупрежден о возможности появления таких убытков вследствие блокировки).</p>
                        <p>4.16.	Право использования ЮМА считается предоставленным Лицензиату в полном объеме и надлежащим образом с момента передачи доступов в Бэк-офис.</p>
                        <p>4.17.	Лицензиат не вправе в одностороннем порядке уменьшить ранее выбранный им на основании Тарифа период использования ЮМА и определяемый в соответствии с этим периодом размер вознаграждения Лицензиара. В случае, если по причинам, зависящим от Лицензиата, длительность использования ЮМА Лицензиатом фактически оказалась меньше, чем срок, на который Лицензиат изначально приобрел право пользования, размер вознаграждения уменьшению не подлежит. Риск фактического неиспользования ЮМА при возможности такого использования возлагается на Лицензиата. </p>
                        <p>4.18.	Оплата счета на оплату следующего периода использования ЮМА считается: 1) согласием с надлежащим исполнением обязательств Лицензиаром по предыдущему периоду и 2) подписанием акта оказанных услуг за предыдущий период (в случае, если такой акт не был подписан Лицензиатом).</p>
                        <p>4.19.	Лицензиар имеет право осуществить временное отключение Лицензиата от ЮМА в целом, либо в отношении его конкретной торговой точки (блокировка). Блокировка может быть осуществлена в следующих случаях:</p>
                        <p>4.19.1.	при длительном (более 10 рабочих дней) неисполнении Лицензиатом обязательств по договору; </p>
                        <p>4.19.2.	при выявлении фактов, которые дают полагать, что ЮМА используется или может быть использован в деятельности, которая повлечет/может повлечь ущерб и/или создаст риски для Лицензиара и/или его партнеров/аффилированных лиц;</p>
                        <p>4.19.3.	при возникновении обоснованных сомнений в отношении использования ЮМА непосредственно и лично Лицензиатом; </p>
                        <p>4.19.4.	при выявлении информации о реализации Лицензиатом товаров/услуг ненадлежащего качества на основании поступившего Лицензиару заявления/жалобы от Гостя до момента устранения нарушения;</p>
                        <p>4.19.5.	при появлении информации у Лицензиара о реализации Лицензиатом товаров, которые признаны (могут быть признаны) запрещенными или ограниченными в обороте;</p>
                        <p>4.19.6.	при использовании Личного кабинета ЮМА не в соответствии с законодательством Российской Федерации;</p>
                        <p>4.19.7.	по заявлению самого Лицензиата.</p>
                        <p>4.20.	Период, в течение которого Лицензиат не мог пользоваться ЮМА по причине блокировки по вышеуказанным причинам, не вычитается из оплаченного периода действия лицензии, и его стоимость не возвращается Лицензиату.</p>
                        <p>4.21.	Разблокировка ЮМА и повторное подключение Лицензиата к ЮМА осуществляется Лицензиаром после проведения проверки. Срок проведения проверки составляет до 5 рабочих дней.</p>
                        <p>4.22.	За все успешные платежи в ЮМА, выполненные посредством подключенного платежного шлюза Банка-партнера, Лицензиар взимает с Лицензиата комиссию 2,9%, но не менее 4,5 рублей за каждую транзакцию, произведенную через Веб-сайт или Мобильное приложение под брендом Лицензиата, и 5%, но не менее 3,5 рублей за каждую транзакцию, произведенную через интернет-сайт под брендами «YUMA» и «ЮМА» и приложение ЮМАМАРТ. Комиссия за транзакции, произведенные в Микромаркете, составляет не более 7%.  Данные комиссии удерживаются Лицензиаром в момент перечисления денежных средств от Гостей Лицензиату посредством Банка-партнера.</p>
                        <p>4.23.	Лицензиату не компенсируется сумма комиссии, удерживаемая Банком-партнером, в случаях возврата денежных средств Гостям.</p>
                        <p>4.24.	Лицензиату компенсируется сумма комиссии, удерживаемая Банком-партнером, в случаях отмены оплаты за товар.</p>
                        <p>4.25.	Лицензиат вправе дать Лицензиару письменное указание оформить интернет-эквайринг на другое юридическое лицо (либо ИП), после чего все платежи Гостей за услуги Лицензиата будут перечисляться посредством Банка-партнера в адрес указанного Лицензиатом лица. В таком случае вышеуказанные комиссии Лицензиар удерживает с указанного лица, а Лицензиат обязан ознакомить данное лицо с условиями настоящего договора и получить его согласие на прием платежей, предназначенных Лицензиату. Лицензиат, выдавая такое поручение Лицензиару, обязуется заранее урегулировать с указанным в поручении лицом взаимоотношения по приему платежей, и в случае предъявления претензий таким лицом относительно факта, размера и порядка выплат Лицензиат обязуется самостоятельно урегулировать данные претензии, а также возместить Лицензиару все убытки в случае их причинения. </p>
                    </div>

                    <!-- 5 -->
                    <div class="text-page-block">
                        <h2 class="title2">5.	ПЕРЕДАЧА ПРАВ ИСПОЛЬЗОВАНИЯ И УСТАНОВКА ЮМА</h2>
                        <p>5.1.	Для использования ЮМА Лицензиату необходимо иметь компьютер, ноутбук, мобильный планшет, телефон либо иное устройство, подключенное к сети Интернет. Все вопросы, касающиеся приобретения прав доступа в Интернет, покупки и наладки требуемого для этой цели оборудования и программных продуктов решаются Лицензиатом самостоятельно и за свой счет.</p>
                        <p>5.2.	Программное обеспечение устанавливается на Оборудование Лицензиата, принадлежащее Лицензиату на праве собственности и/или используемое им на законных основаниях. При отсутствии у Лицензиата необходимого Оборудования Лицензиат может заказать требуемое Оборудование у партнера Лицензиара – ООО «ЮМА-ИНЖИНИРИНГ» ИНН: 7801716857. Доступное для заказа Оборудование размещено на сайте партнера по ссылке: https://store-shop.yumapos.ru. Лицензиар не несет ответственности за качество оборудования, поставленного партнером. Правоотношения Лицензиата с поставщиком Оборудования регулируются отдельным договором. </p>
                        <p>5.3.	Все необходимые регистрационные коды доступа, а также иные пин-коды и пароли, необходимые для использования ЮМА, предоставляются Лицензиаром при установке ЮМА. При возможности Лицензиар производит установку удаленно, используя аудио- и видеосвязь с Лицензиатом, а также программы для удаленного доступа к устройствам Лицензиата.</p>
                        <p>5.4.	Срок установки ЮМА на Оборудование – не позднее 30 дней с момента оплаты лицензионного вознаграждения. Срок может быть увеличен Лицензиаром в одностороннем порядке, если программное обеспечение Лицензиата не подготовлено к работе с ЮМА ввиду причин его незаполненности Лицензиатом (не перенесены техкарты и складские номенклатуры, база гостей и графические материалы и т.п.). Услугу по заполнению ПО Лицензиар может оказать за отдельную плату по договоренности с Лицензиатом и по его запросу. </p>
                        <p>5.5.	После установки на Оборудование ЮМА начинает работать в тестовом режиме (без торгового и интернет-эквайринга) в течение 14 дней. По истечении срока тестового режима к ЮМА подключается эквайринг. После этого, еще в течение 6-х недель Лицензиар подключает Лицензиата к YUMA, размещает Мобильное приложение под брендом Лицензиата в магазины приложений «AppStore» и «Google Play», а также запускает работу Веб-сайта (если данные Программы/приложения оплачивались Лицензиатом).</p>
                        <p>5.6.	Лицензиат обязуется предоставить сотрудникам Лицензиара беспрепятственный доступ к Оборудованию для установки Программного обеспечения и проведения инструктажа сотрудникам Лицензиата по использованию ЮМА.</p>               
                        <p>5.7.	Для осуществления подключения Оборудования Лицензиат обязуется оказать необходимое содействие в проведении пусконаладочных работ Лицензиаром, а именно:</p>
                        <p>5.7.1.	Предоставить возможность осуществления первичной настройки и оптимизации работы ЮМА по адресам нахождения Оборудования (торговых точек), в том числе удаленно.</p>
                        <p>5.7.2.	Обеспечить явку ответственных сотрудников Лицензиата по работе с ЮМА для проведения инструктажа (в том числе удаленного по видео-конференц связи) в назначенное Лицензиаром дату и время.</p>
                        <p>5.7.3.	Предоставить возможность ввода в работу банковских терминалов, подключенных к ЮМА, ранее установленному в торговой точке Лицензиата.</p>
                        <p>5.8.	Лицензиат, а также его сотрудники, которым был проведен инструктаж по работе с ЮМА, после осуществления установки ЮМА, подключения Оборудования и проведения комплекса пуско-наладочных работ, обязаны подписать Акт приема-передачи прав использования ЮМА и ввода в эксплуатацию (Приложение № 2 к договору) непосредственно в месте проведения инструктажа и после его окончания. Если инструктаж проводился удаленно, либо если Лицензиат по любым причинам отказался подписывать Акт ввода ЮМА в эксплуатацию, Лицензиар направляет скан данного Акта по электронной почте Лицензиата, а Лицензиат, в свою очередь, обязан подписать и отправить Лицензиару скан Акта, подписанный со своей стороны, либо заявить мотивированный отказ от подписания Акта в течение 5 рабочих дней с даты получения. Если в указанный срок Лицензиат не направляет подписанный акт и не заявляет отказ от подписания, то данный акт считается согласованным и подписанным Лицензиатом. С момента подписания указанного акта лицензия считается предоставленной в полном объеме. </p>
                        <p>5.9.	Лицензиат также обязуется обеспечить доступ сотрудников Лицензиара в течение 2 рабочих дней с момента установки ЮМА на Оборудование к помещениям, где оно расположено, для размещения логотипа ЮМА, свидетельствующего о том, что торговая точка Лицензиата подключена к ЮМА. Лицензиат дает согласие на размещение логотипа ЮМА на входной двери с наружной стороны и на кассовом терминале заведения Лицензиата, в котором используется ЮМА (минимум по одному логотипу снаружи заведения и внутри). Лицензиату запрещено делать какие-либо пометки и надписи на данных логотипах, либо иным образом изменять размещенные изображения без письменного согласования с Лицензиаром.</p>
                        <p>5.10.	При использовании ЮМА Лицензиат обязуется следовать рекомендациям Лицензиара относительно правил эксплуатации ЮМА и Оборудования. В противном случае устранение неисправностей, выявленных в процессе работы ЮМА, производится за счет Лицензиата.</p>
                        <p>5.11.	Дополнительный инструктаж новым сотрудникам Лицензиата проводится за отдельную плату и во время, согласованное с Лицензиаром. Стоимость дополнительного инструктажа размещена на Сайте по ссылке: https://store-shop.yumapos.ru/161dc835-47b1-4c92-a3c0-2772dc43dae2/shop/category/4e6e622c-ace8-4fc4-dd99-6e7d65e3d8f0/product/57c5596b-2b2b-44ee-c24c-2ab2ab38c632.</p>
                    </div>

                    <!-- 6 -->
                    <div class="text-page-block">
                        <h2 class="title2">6.	УСЛОВИЯ ТЕХНИЧЕСКОГО ОБСЛУЖИВАНИЯ</h2>
                        <p>6.1.	В рамках предоставленной лицензии Лицензиар обязуется оказывать Лицензиату услуги по техническому обслуживанию Программного обеспечения, а именно:</p>
                        <p>6.1.1.	Осуществлять техническое обслуживание ЮМА круглосуточно, включающее удаленные консультации Лицензиата и обработку его письменных обращений сотрудниками колл-центра Лицензиара.</p>
                        <p>6.1.2.	Применять все необходимые и возможные меры для устранения сбоев и неисправностей в работе ЮМА удаленно.</p>
                        <p>6.1.3.	Оказывать содействие в ремонте и замене Оборудования при наличии возможности и за отдельную плату. </p>
                        <p>6.2.	Лицензиар не гарантирует Лицензиату своевременное устранение неисправностей в работе ЮМА, однако постарается совершить все возможные и разумные действия для этого. </p>
                        <p>6.3.	По требованию Лицензиата Лицензиар может оказывать дополнительные услуги, связанные с обслуживанием ЮМА, не указанные в настоящем пункте, в том числе осуществлять в согласованное время выезды для технического обслуживания ЮМА за отдельную плату. Условия оказания дополнительных услуг определяются отдельными соглашениями, либо фиксируются в счетах на оплату данных услуг. Прайс-лист на доступные услуги Лицензиара размещен на Сайте по ссылке: https://store-shop.yumapos.ru/category/4e6e622c-ace8-4fc4-dd99-6e7d65e3d8f0. </p>
                        <p>6.4.	Лицензиар вправе изменять Прайс-лист в одностороннем порядке в любое время. В случае, если стоимость услуг согласно Прайс-листу отличается от стоимости, указанной в заключенном допсоглашении, применяется стоимость, указанная в соглашении. </p>
                        <p>6.5.	Лицензиар осуществляет выезд в тех случаях, если Лицензиар находится в городах Санкт-Петербург или Москва, и устранение недостатков ЮМА не может быть совершено удаленно. Выезд специалистов Лицензиара не включен в лицензионное вознаграждение и оплачивается отдельно. Лицензиат обязуется обеспечить доступ сотрудников Лицензиара к обслуживаемому Оборудованию. В случае, если по приезде сотрудника Лицензиара Лицензиатом не обеспечен доступ к Оборудованию, в связи с чем Лицензиар не имеет возможности устранить недостатки в ЮМА, то выезд считается произведенным и подлежит оплате по полному тарифу.</p>
                        <p>6.6.	Связь со службой поддержки ЮМА возможна на Сайте по ссылке: https://support.yumapos.ru/ либо по телефону: +78126270235.</p>
                    </div>

                    <!-- 7 -->
                    <div class="text-page-block">
                        <h2 class="title2">7.	ПРАВА И ОБЯЗАННОСТИ СТОРОН</h2>
                        <p><b>7.1.	Лицензиар обязан:</b></p>
                        <p>7.1.1.	обеспечить подключение Оборудование Лицензиата к ЮМА в установленный договором срок;</p>
                        <p>7.1.2.	обеспечить круглосуточную работу ЮМА и доступ к нему в соответствии с указанным в договоре и на Сайте функционалом, за исключением времени проведения профилактических мероприятий;</p>
                        <p>7.1.3.	оказывать посредством Банка-партнера услуги по приему и обработке платежей Гостей за товары и услуги Лицензиата в рамках договора, заключенного между Лицензиаром и Банком-партнером;</p>
                        <p>7.1.4.	осуществлять техническую поддержку и информационное сопровождение ЮМА, включая консультирование по вопросам возможностей ЮМА и работы в нём по телефону, электронной почте или иным каналам связи, указанным на Сайте и в договоре;</p>
                        <p>7.1.5.	вести работу с обращениями Лицензиата в службу поддержки ЮМА в связи с ошибками в функционировании ЮМА;</p>
                        <p>7.1.6.	хранить данные Лицензиата, указанные в ЮМА, на сервере до момента их уничтожения по основаниям, предусмотренным договором;</p>
                        <p>7.1.7.	обеспечить конфиденциальность данных, размещенных Лицензиатом в ЮМА, на весь период их хранения на сервере Лицензиара.</p>
                        <p><b>7.2.	Лицензиар вправе:</b></p>
                        <p>7.2.1.	при получении заявки Лицензиата на подключение к ЮМА потребовать предоставления его реквизитов, уставных документов, лицензий и сертификатов, необходимых для ведения деятельности Лицензиата в соответствии с законодательством РФ, а также точную и полную информацию о специфики деятельности Лицензиата;</p>
                        <p>7.2.2.	добавлять новые свойства и функциональные возможности ЮМА или удалять из ЮМА уже существующие свойства и функциональные возможности без уведомления Лицензиата;</p>
                        <p>7.2.3.	модифицировать или выпускать новую версию ЮМА в любое время и по любой причине, в том числе в целях удовлетворения потребностей Лицензиата или улучшения конкурентоспособности ЮМА, а также в целях соблюдения действующего законодательства Российской Федерации;</p>
                        <p>7.2.4.	временно приостановить доступ к ЮМА на условиях и в порядке, предусмотренных договором;</p>
                        <p>7.2.5.	в одностороннем порядке изменять Тарифы при условии уведомления Лицензиата не менее чем за 10 рабочих дней путем размещения соответствующей информации на Сайте;</p>
                        <p>7.2.6.	без согласования с Лицензиатом привлекать третьих лиц для исполнения своих обязательств по договору, оставаясь ответственным за их действия перед Лицензиатом;</p>
                        <p>7.2.7.	 при необходимости потребовать от Лицензиата сменить Банк-партнер с сохранением достаточного уровня безопасности;</p>
                        <p>7.2.8.	в целях маркетинга публиковать логотип (товарный знак) Лицензиата с указанием на использование Лицензиатом ЮМА на своих ресурсах, включая Сайт, каталоги, презентации;</p>
                        <p>7.2.9.	в случае неисполнения Лицензиатом обязанности уничтожить персональные данные, размещенные в ЮМА, в течение 10 рабочих дней с момента прекращения действия настоящего договора, Лицензиар вправе уничтожить персональные данные самостоятельно.</p>
                        <p><b>7.3.	Лицензиат обязан:</b></p>
                        <p>7.3.1.	своевременно оплачивать лицензионное вознаграждение и услуги в соответствии с договором;</p>
                        <p>7.3.2.	для подключения к интернет-эквайрингу своевременно заключить договор банковского обслуживания с тем банком-партнером, которого укажет Лицензиар;</p>
                        <p>7.3.3.	немедленно сообщать о проблемах с работоспособностью ЮМА и обнаруженных ошибках в службу поддержки ЮМА;</p>
                        <p>7.3.4.	соблюдать рекомендованные технические требования для нормального функционирования и обеспечения работоспособности ЮМА;</p>
                        <p>7.3.5.	соблюдать правила торговли, установленные законодательством Российской Федерации;</p>
                        <p>7.3.6.	самостоятельно уплачивать любые налоги и сборы, установленные законодательством Российской Федерации и подлежащие уплате Лицензиатом в связи с реализацией товара и услуг на территории Российской Федерации; </p>
                        <p>7.3.7.	использовать ЮМА только в пределах прав и способов, установленных договором;</p>
                        <p>7.3.8.	воздерживаться от копирования, изменения, дополнения, распространения ЮМА, а также создания производных объектов от ЮМА без предварительного письменного разрешения Лицензиара;</p>
                        <p>7.3.9.	не вмешиваться в процесс нормального функционирования ЮМА;</p>
                        <p>7.3.10.	разместить (либо позволить разместить Лицензиару) логотип ЮМА в своей торговой точке, а именно на входной двери с наружной стороны и на кассовом терминале заведения, в котором используется ЮМА (возможно размещение и на других объектах по согласованию с Лицензиаром, но минимум по одному товарному знаку ЮМА у входа в заведение и внутри заведения);</p>
                        <p>7.3.11.	не предпринимать попыток доступа к информации третьих лиц, хранящейся в ЮМА, за исключением случаев обработки персональных данных, осуществляемой Лицензиатом в соответствии с настоящим договором;</p>
                        <p>7.3.12.	в течение 3 рабочих дней с даты прекращения настоящего договора направить Лицензиару требование о необходимости уничтожения данных Лицензиата на сервере ЮМА;</p>
                        <p>7.3.13.	обеспечить соблюдение правил информационной безопасности в торговой точке Лицензиата;</p>
                        <p>7.3.14.	незамедлительно предоставлять Лицензиару все требуемые сведения и документы, необходимые для выполнения Лицензиаром своих обязательств по настоящему договору;</p>
                        <p>7.3.15.	обеспечить конфиденциальность кодов аутентификации к ЮМА при их наличии;</p>
                        <p>7.3.16.	не передавать права на использование ЮМА, предоставленных ему в рамках договора, третьим лицам без согласования с Лицензиаром.</p>
                        <p>7.3.17.	В качестве одной из превентивных мер безопасности Лицензиат и все его уполномоченные сотрудники и представители, имеющие доступ к ЮМА, обязуются самостоятельно осуществлять завершение работы под своим паролем (нажимать по ссылке на «Выход») по окончании каждой сессии работы в ЮМА.</p>
                        <p><b>7.4.	Лицензиат вправе:</b></p>
                        <p>7.4.1.	иметь круглосуточный доступ к ЮМА в соответствии с выбранным набором программ (за исключением времени проведения профилактических работ);</p>
                        <p>7.4.2.	получать техническую поддержку ЮМА и обработку обращений по вопросам работы ЮМА в рамках лицензии (без отдельной платы);</p>
                        <p>7.4.3.	вносить замечания и предложения по изменению функциональных возможностей ЮМА.</p>
                        <p>7.5.	Лицензиат не имеет права передавать логины и пароли от ЮМА третьим лицам, а также неуполномоченным сотрудникам, и несет полную ответственность за их сохранность, самостоятельно выбирая способ их хранения. Любые действия, совершенные с использованием логинов и паролей от ЮМА, считаются совершенными Лицензиатом. Если у Лицензиата несколько ответственных сотрудников, которым необходим доступ в Онлайн-кассу и Бэк-офис (если эти программы переданы в пользование Лицензиату), в таком случае Лицензиат обязан сообщить об этом Лицензиару для создания отдельных учетных записей каждому сотруднику в целях разграничения действия сотрудников в системе, либо создать их самостоятельно. В случае если по одной учетной записи в ЮМА со стороны Лицензиата осуществляют вход разные лица, то все действия данных лиц в ЮМА расцениваются как действия Лицензиата. В случае несанкционированного доступа (или подозрению на такой доступ) к учетным данным для входа в ЮМА или несанкционированного распространения (или подозрению на такое распространение) таких данных Лицензиат обязан немедленно (в течение суток) сообщить об этом в Службу поддержки ЮМА.</p>
                        <p>7.6.	Лицензиат не имеет права добавлять в Бэк-офисе в разделе «Магазины» новые торговые точки без оплаты лицензионного вознаграждения за использование ЮМА в данных торговых точках. В случае выявления таких нарушений Лицензиар вправе расторгнуть договор в одностороннем порядке и потребовать уплаты штрафа, предусмотренного договором. </p>
                    </div>

                    <!-- 8 -->
                    <div class="text-page-block">
                        <h2 class="title2">8.	ОСОБЕННОСТИ ЛИЦЕНЗИИ ДЛЯ ФРАНШИЗ</h2>
                        <p>8.1.	В случае, если у Лицензиата с третьим лицом заключен договор коммерческой концессии (франчайзинга), предполагающий передачу Лицензиатом такому третьему лицу (далее - франчайзи) прав на использование средств индивидуализации товаров, работ и услуг Лицензиата, то Лицензиар по требованию Лицензиата добавляет торговую точку такого третьего лица в Бэк-офис Лицензиата в раздел «Магазины» (при условии оплаты лицензионного вознаграждения за данную торговую точку). В таком случае Лицензиат согласен с тем, что франчайзи будет иметь доступ к информации, содержащейся в Бэк-офисе Лицензиата. Ответственность за любые последствия, связанные с наличием у франчайзи доступа к информации в Бэк-офисе, лежит исключительно на Лицензиате.</p>
                        <p>8.2.	Лицензиат может обратиться к Лицензиару с письменной просьбой об ограничении франчайзи возможности редактирования определенных модулей (разделов) в Бэк-офисе Лицензиата. При наличии такого требования от Лицензиата Лицензиар вправе ограничить функционал ЮМА для франчайзи (его торговой точки) соответствующим образом, и в случае поступления каких-либо претензий Лицензиару от франчайзи, Лицензиат обязуется урегулировать их самостоятельно и за свой счет. Данное ограничение функционала ЮМА не будет являться нарушением настоящего договора со стороны Лицензиара.</p>
                        <p>8.3.	Лицензионное вознаграждение за использование ЮМА в торговых точках франчайзи вправе оплачивать как сам франчайзи, так и Лицензиат. Плательщик определяется Лицензиатом в соответствии с договором франчайзинга, заключенного им с франчайзи, и указывается им в Бэк-офисе комментарием к соответствующей торговой точке. Если лицензионное вознаграждение оплачивает франчайзи, в его платежном поручении должна быть отметка о том, что оплата производится за Лицензиата по соответствующему счету. </p>
                        <p>8.4.	Для перевода онлайн-оплаты, совершенной Гостями посредством ЮМА и Банка-Партнера, франчайзи напрямую, Лицензиат обязан дать соответствующее поручение Лицензиару с указанием банковских реквизитов такого франчайзи посредством проставления отметки в Бэк-офисе (напротив соответствующей торговой точки в разделе «Магазины»). Такое поручение является достаточным основанием для перечисления оплат с удержанием указанной в п. 4.23 комиссии в адрес франчайзи напрямую, и Лицензиат дает на это свое согласие.</p>
                        <p>8.5.	То обстоятельство, что ЮМА использует франчайзи, не влечет за собой переход прав и обязанностей Лицензиата по настоящему договору к франчайзи. Ответственность за нарушения франчайзи условий использования лицензии и настоящего договора возлагается на Лицензиата. В данном случае использование лицензии франчайзи не является сублицензией; франчайзи расценивается как уполномоченный представитель Лицензиата в конкретной торговой точке. Лицензиат при заключении настоящего договора берет на себя обязательство ознакомить своих франчайзи с его условиями.  </p>
                    </div>

                    <!-- 9 -->
                    <div class="text-page-block">
                        <h2 class="title2">9.	ОТВЕТСТВЕННОСТЬ</h2>
                        <p>9.1.	ЮМА предоставляется «как есть». Лицензиар не гарантирует соответствие ЮМА целям и ожиданиям Лицензиата, сохранность данных, представленных и размещенных Лицензиатом в ЮМА, бесперебойную и безошибочную работу ЮМА в целом и ее отдельных функциональных возможностей в частности. Лицензиар вправе в любой момент полностью или частично изменить функциональные возможности ЮМА. </p>
                        <p>9.2.	Лицензиар не несет ответственности за прямые или косвенные последствия какого-либо использования или невозможности использования ЮМА и/или ущерб, причиненный Лицензиату, Гостям и/или третьим лицам в результате какого-либо использования, неиспользования или невозможности использования ЮМА или отдельных его функций, в том числе из-за возможных ошибок или сбоев в работе ЮМА.</p>
                        <p>9.3.	Ответственность Лицензиара в соответствии со статьей 15 ГК РФ ограничена размером лицензионного вознаграждения, уплаченным Лицензиатом за спорный период использования ЮМА, и возлагается на него только при наличии в его действиях вины.</p>
                        <p>9.4.	Лицензиар не несет ответственности:</p>
                        <p>9.4.1.	за задержку перечисления денежных средств Лицензиату в случае, если такая задержка вызвана несвоевременным уведомлением об изменении реквизитов Лицензиата;</p>
                        <p>9.4.2.	за любые споры и разногласия между Лицензиатом и Гостем в отношении покупки/заказа и оплаты товаров и услуг Лицензиата, в том числе за случаи кражи товара и имущества Лицензиата;</p>
                        <p>9.4.3.	за любые споры и разногласия между Лицензиатом и третьими лицами, включая франчайзи, не относящимися к предмету настоящего договора;</p>
                        <p>9.4.4.	за качество реализуемого Лицензиатом товара и оказываемых им услуг. Лицензиат принимает на себя обязательство самостоятельно и за свой счет урегулировать любые претензии Гостей, связанные с приобретенными товарами и услугами в торговых точках;</p>
                        <p>9.4.5.	за невозможность использования ЮМА в случае несоблюдения Лицензиатом рекомендованных технических требований, необходимых для установки и функционирования ЮМА;</p>
                        <p>9.4.6.	за упущенную выгоду Лицензиата либо иных лиц, связанную со сбоями и ошибками в работе ЮМА;</p>
                        <p>9.4.7.	за невозможность использования ЮМА по причинам, объективно не зависящих от Лицензиара (сбои в работе интернета из-за интернет-провайдера Лицензиата, сбои в работе дата-центров и т.п.);</p>
                        <p>9.4.8.	за некорректную работу ЮМА, вызванную неисправностью Оборудования;</p>
                        <p>9.4.9.	за обеспечение достоверности, полноты, точности и актуальности персональных данных, размещенных Лицензиатом. Все полученные от Лицензиата персональные данные обрабатываются в том виде, как они были получены;</p>
                        <p>9.4.10.	за несоблюдение Лицензиатом организационных и иных мер, приведшее к неправомерному или случайному доступу к персональным данным лиц, не уполномоченных Лицензиатом на обработку персональных данных, а также повлекшее их уничтожение, изменение, блокирование, копирование или распространение, а также иные неправомерные действия со стороны работников Лицензиата и/или третьих лиц;</p>
                        <p>9.4.11.	за ошибки в работе ЮМА, если у Лицензиата отсутствует последняя версия необходимого программного обеспечения.</p>
                        <p>9.5.	Лицензиат несет ответственность:</p>
                        <p>9.5.1.	за претензии Гостей, связанных с получением от Лицензиата (в том числе посредством ЮМА) sms-сообщений и push-уведомлений рекламного характера при отсутствии согласия Гостя на получение такого рода информации;</p>
                        <p>9.5.2.	за соблюдение требований законодательства Российской Федерации в части налогов и сборов, подлежащих уплате Лицензиатом в связи с реализацией Товара на территории Российской Федерации. Лицензиар и Банк-Партнер не выступают в качестве налогового агента Лицензиата по уплате указанных налогов и сборов за Лицензиата и не несут ответственность за полноту и своевременность их уплаты Лицензиатом;</p>
                        <p>9.5.3.	за действия неуполномоченных лиц, получивших доступ к ЮМА по учетным данным, присвоенным Лицензиату при установке ЮМА на Оборудование.</p>
                        <p>9.6.	За несвоевременную оплату лицензионного вознаграждения и/или дополнительных услуг по техническому обслуживанию ЮМА Лицензиар вправе требовать с Лицензиата уплаты неустойки в размере 0,1 % от неуплаченной суммы за каждый день просрочки.</p>
                        <p>9.7.	Лицензиат обязуется следить за актуальностью и достоверностью информации о своих заведениях (магазинах, торговых точках и т.п.), подключенных к ЮМА, иллюстрировать товары и услуги соответствующими изображениями, публиковать полное и достоверное описание товаров и услуг, продаваемых с помощью ЮМА. В случае несоблюдения указанных условий Лицензиар вправе в одностороннем внесудебном порядке отказаться от договора и отключить Лицензиата от ЮМА без применения каких-либо штрафных санкций к Лицензиару.</p>
                        <p>9.8.	В процессе использования ЮМА Лицензиат обязуется доводить до сведения Гостей всю необходимую информацию согласно ст. 10 Закона РФ от 07.02.1992 N 2300-1 «О защите прав потребителей». В случае нарушения данного условия Лицензиар вправе применить к Лицензиату санкции в виде штрафа в размере 10 000 рублей за каждый факт нарушения.</p>
                        <p>9.9.	Продажа дистанционным способом посредством ЮМА алкогольных и табачных товаров, а также товаров, свободная реализация которых запрещена или ограничена законодательством Российской Федерации, невозможна. Доставка алкогольных и табачных товаров посредством ЮМА не осуществляется, даже если такие позиции представлены в каталоге Лицензиата. Публикуя информацию о таких товарах, Лицензиат обязан пометить ее соответствующим образом в рамках функционала ЮМА, в противном случае, а также в случае выявления факта реализации такого товара посредством ЮМА, Лицензиар вправе взыскать с Лицензиата штраф в размере 100 000 рублей, а также потребовать компенсации всех убытков, вызванных таким нарушением.</p>
                        <p>9.10.	В случае неоднократного нарушения условий настоящего договора Лицензиатом Лицензиар вправе расторгнуть договор в одностороннем порядке без возврата уплаченного лицензионного вознаграждения, а также потребовать уплаты штрафа в размере 100 000 рублей за каждое нарушение и возмещения всех причиненных такими нарушениями убытков, включая упущенную выгоду.</p>
                        <p>9.11.	При использовании Лицензиатом Киоска ответственность за соответствие сведений, размещенных в Киоске, действительности и их актуальность лежит на Лицензиате. Лицензиар несет ответственность только за корректную работу самого Киоска, но не за объем и качество товаров и услуг, продаваемых и оказываемых Лицензиатом, с помощью Киоска.</p>
                        <p>9.12.	В ЮМА могут содержаться ссылки на другие ресурсы сети Интернет. Настоящим Лицензиат соглашается с тем, что Лицензиар не несет никакой ответственности за доступность этих ресурсов и за информацию, размещенную на них, а также за любые последствия, связанные с использованием этих ресурсов.</p>
                        <p>9.13.	Лицензиат обязан возместить Лицензиару все расходы, связанные с претензиями Гостей и третьих лиц, вызванными действиями Лицензиата, нарушающими условия договора и требования действующего законодательства.</p>
                        <p>9.14.	Взыскание неустоек и процентов не освобождает сторону, нарушившую договор, от исполнения обязательств в натуре.</p>
                        <p>9.15.	Во всех других случаях неисполнения обязательств по Договору стороны несут ответственность в соответствии с законодательством РФ.</p>
                    </div>

                    <!-- 10 -->
                    <div class="text-page-block">
                        <h2 class="title2">10.	ПЕРСОНАЛЬНЫЕ ДАННЫЕ</h2>
                        <p>10.1.	Акцептуя настоящую оферту, Лицензиат-физическое лицо дает согласие на передачу своих персональных данных Лицензиару и (или) третьим лицам, уполномоченным на то Лицензиаром, и их обработку Лицензиаром и (или) такими третьими лицами.</p>
                        <p>10.2.	В случае, если Лицензиат при использовании ЮМА намерен собирать и обрабатывать персональные данные Гостей, то Лицензиат обязан обеспечить получение согласия от Гостей на обработку персональных данных, которое будет соответствовать требованиям Федерального закона от 27.07.2006 N 152-ФЗ.</p>
                        <p>10.3.	Лицензиат обязуется самостоятельно урегулировать любые претензии Гостей, которые могут быть предъявлены к Лицензиару в связи с незаконной обработкой и распространением персональных данных Гостей Лицензиатом и возместить Лицензиару все связанные с этим убытки.</p>
                        <p>10.4.	Все персональные данные, полученные Лицензиаром в рамках исполнения договора, обрабатываются в соответствии с договором, а также Политикой конфиденциальности, размещенной на Сайте и являющейся неотъемлемой частью договора.</p>
                        <p>10.5.	Лицензиат дает следующие заверения:</p>
                        <p>10.5.1.	при обработке персональных данных им соблюдены все требования и права субъектов персональных данных, предусмотренные действующим законодательством Российской Федерации в области защиты персональных данных;</p>
                        <p>10.5.2.	им получено согласие субъектов персональных данных на обработку принадлежащих им персональных данных с использованием ЮМА;</p>
                        <p>10.5.3.	в случае прекращения действия настоящего договора им в течение 10 рабочих дней будут уничтожены персональные данные, размещенные в ЮМА, самостоятельно, либо направлено своевременное уведомление Лицензиару о необходимости такого удаления.</p>
                        <p>10.6.	В целях соблюдения прав субъектов персональных данных, являющихся работниками Лицензиата или его исполнителями по гражданско-правовым договорам, Стороны договорились установить следующий порядок взаимодействия:</p>
                        <p>10.6.1.	Лицензиар не имеет доступа к персональным данным лиц, указанных в предыдущем пункте. Все операции с персональными данными таких лиц осуществляются Лицензиатом при наличии к тому предусмотренных законом оснований;</p>
                        <p>10.6.2.	по требованию Лицензиара Лицензиат обязан предоставить доказательства соблюдения прав субъекта персональных данных, предусмотренных действующим законодательством Российской Федерации, а также документы, подтверждающие надлежащее исполнение Лицензиатом иных обязательств, предусмотренных действующим законодательством в области обработки персональных данных;</p>
                        <p>10.6.3.	в случае проведения проверки деятельности Лицензиара и/или выявления нарушений обработки персональных данных уполномоченным органом по защите прав субъектов персональных данных, Лицензиар адресует требование уполномоченного органа, которое не может быть выполнено Лицензиаром в силу объективных причин, Лицензиату. Указанное требование подлежит немедленному исполнению;</p>
                        <p>10.6.4.	с момента передачи Лицензиаром требований уполномоченного органа по защите прав субъектов персональных данных Лицензиат становится ответственным за неисполнение или ненадлежащее исполнение указанных требований в части, за которую он отвечает по договору, и обязуется возместить Лицензиару причиненные таким неисполнением убытки в течение 5 рабочих дней с момента получения требования Лицензиара в письменной форме.</p>
                        <p>10.7.	Лицензиар гарантирует:</p>
                        <p>10.7.1.	что им приняты все необходимые организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных, в частности:</p>
                        <ul>
                            <li>определение угроз безопасности персональных данных при их обработке;</li>
                            <li>установление правил доступа к обрабатываемым персональным данным;</li>
                            <li>обнаружение фактов несанкционированного доступа к персональным данным и принятие мер по их пресечению;</li>
                            <li>проведение оценки эффективности принимаемых мер по обеспечению безопасности персональных данных и контроля за принимаемыми мерами.</li>
                        </ul>
                        <p>10.7.2.	что при передаче данных по телекоммуникационным каналам связи им применяются средства криптографической защиты информации.</p>
                    </div>

                    <!-- 11 -->
                    <div class="text-page-block">
                        <h2 class="title2">11.	КОНФИДЕНЦИАЛЬНОСТЬ</h2>
                        <p>11.1.	Любая информация, полученная сторонами в ходе исполнения договора, является конфиденциальной. Под конфиденциальной информацией понимаются не являющиеся общедоступными сведения, разглашение которых может привести к возникновению убытков и/или негативным образом повлиять на деловую репутацию любой из сторон, в том числе:</p>
                        <p>11.1.1.	информация о финансовой политике сторон;</p>
                        <p>11.1.2.	любая информация о совершенных через ЮМА транзакциях;</p>
                        <p>11.1.3.	сведения, составляющие конфиденциальную информацию контрагентов и партнеров сторон и иных третьих лиц и переданные на доверительной основе либо в качестве сведений, составляющих конфиденциальную информацию;</p>
                        <p>11.1.4.	любая другая информация, если таковая была отмечена стороной при направлении в качестве конфиденциальной.</p>
                        <p>11.2.	При передаче конфиденциальной информации сторона обязана указать своим сотрудникам на конфиденциальный характер такой информации, обеспечить соответствующий режим защиты информации от несанкционированного доступа третьих лиц и получить от сотрудников письменное обязательство о неразглашении конфиденциальной информации в объеме не меньшем, чем указано в договоре.</p>
                        <p>11.3.	Стороны не вправе без письменного разрешения другой стороны разглашать или иным образом раскрывать конфиденциальную информацию третьим лицам.</p>
                        <p>11.4.	Лицензиат обязуется предоставить по запросу Лицензиара список сотрудников, допущенных к работе с конфиденциальной информацией.</p>
                        <p>11.5.	Каждая из сторон несет ответственность за действия (бездействие) своих сотрудников и иных лиц, получивших доступ к конфиденциальной информации, повлекшие ее разглашение.</p>
                        <p>11.6.	Сторона несет ответственность за умышленное, неумышленное или несанкционированное разглашение конфиденциальной информации, за исключением случаев ее раскрытия, предусмотренных законодательством.</p>
                        <p>11.7.	Если конфиденциальная информация отправляется по электронной почте, то такая информация должна содержать ссылку на конфиденциальность.</p>
                        <p>11.8.	При прекращении договора стороны обязуются не разглашать и не использовать в своих интересах и/или интересах третьих лиц конфиденциальную информацию друг друга в течение 3 лет с момента прекращения договора.</p>
                        <p>11.9.	Лицензиар оставляет за собой право использовать информацию о Лицензиате, не обозначенную как конфиденциальную и не содержащую коммерческие условия его работы, в маркетинговых и рекламных целях.</p>
                    </div>

                    <!-- 12 -->
                    <div class="text-page-block">
                        <h2 class="title2">12.	РАЗРЕШЕНИЕ СПОРОВ</h2>
                        <p>12.1.	Все споры, связанные с заключением, исполнением и расторжением договора, будут разрешаться сторонами путем переговоров и обмена претензионными письмами. Претензия направляется в письменной форме. Претензия считается доставленной, если она поступила адресату, но по обстоятельствам, зависящим от него, не была вручена или адресат не ознакомился с ней; доставлена по адресу, указанному в ЕГРЮЛ или названному самим адресатом, даже если он не находится по такому адресу. К претензии должны прилагаться документы, обосновывающие предъявленные заинтересованной стороной требования (в случае их отсутствия у другой стороны), и документы, подтверждающие полномочия лица, подписавшего претензию.</p>
                        <p>12.2.	Сторона, которой направлена претензия, обязана рассмотреть полученную претензию и дать ответ в письменной форме в течение 10 рабочих дней со дня получения претензии.</p>
                        <p>12.3.	В случае неурегулирования разногласий в претензионном порядке спор передается на рассмотрение в Арбитражный суд города Санкт-Петербурга и Ленинградской области в соответствии с действующим законодательством Российской Федерации.</p>
                    </div>

                    <!-- 13 -->
                    <div class="text-page-block">
                        <h2 class="title2">13.	СРОК ДЕЙСТВИЯ ДОГОВОРА. ИЗМЕНЕНИЕ И РАСТОРЖЕНИЕ ДОГОВОРА</h2>
                        <p>13.1.	Договор вступает в силу с момента акцепта (оплаты лицензионного вознаграждения) и действует до окончания срока действия лицензии.</p>
                        <p>13.2.	Договор автоматически пролонгируется на новый срок действия лицензии после оплаты лицензионного вознаграждения за соответствующий период согласно актуальным на момент пролонгации Тарифам.</p>
                        <p>13.3.	В случае нарушения Лицензиатом условий настоящего договора Лицензиар вправе в одностороннем внесудебном порядке досрочно расторгнуть договор и незамедлительно заблокировать доступ к ЮМА без предварительного уведомления Лицензиата.</p>
                        <p>13.4.	Лицензиар имеет право вносить изменения в договор-оферту в любое время и в неограниченном количестве, публикуя такие изменения на Сайте. Такие изменения становятся обязательными для сторон с даты размещения новой редакции договора на Сайте.</p>
                        <p>13.5.	Лицензиар оставляет за собой право изменять Тарифы с предварительным уведомлением Лицензиата за 10 рабочих дней путем их размещения на Сайте. После ознакомления с новыми Тарифами Лицензиат вправе выбрать новый вариант Тарифа и внести соответствующие изменения в Акт о присоединении, либо расторгнуть договор в одностороннем порядке.</p>
                        <p>13.6.	Лицензиат вправе расторгнуть договор в одностороннем порядке, направив соответствующее уведомление за 30 дней. Пропорциональный возврат лицензионного вознаграждения по уже активированным лицензиям не производится.</p>
                        <p>13.7.	При расторжении договора Лицензиар обязан вернуть неиспользованные денежные средства Лицензиата, внесенные авансом на баланс Бэк-офиса в счет оплаты последующих периодов, в течение 5 рабочих дней с даты прекращения договора.</p>
                    </div>

                    <!-- 14 -->
                    <div class="text-page-block">
                        <h2 class="title2">14.	ФОРС-МАЖОР</h2>
                        <p>14.1.	Сторона освобождается от ответственности за частичное или полное неисполнение обязательств по договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших в результате обстоятельств чрезвычайного характера, которые сторона не могла ни предвидеть, ни предотвратить разумными мерами. К таким обстоятельствам чрезвычайного характера относятся стихийные бедствия, аварии, наводнения, землетрясения, эпидемии, пандемии, пожары, массовые беспорядки, забастовки, революции, военные действия, вступление в силу законодательных актов, правительственных постановлений и распоряжений государственных органов, прямо или косвенно запрещающих указанные в договоре виды деятельности; обстоятельства, связанные с отказом/сбоем работы системы расчетов Банка России, а также любые другие обстоятельства вне разумного контроля сторон, препятствующие исполнению обязательств.</p>
                        <p>14.2.	Неплатежеспособность не является обстоятельством непреодолимой силы ни при каких обстоятельствах.</p>
                        <p>14.3.	Факт наступления указанных обстоятельств должен фиксироваться соответствующим актом органа государственной власти.</p>
                        <p>14.4.	При возникновении указанных обстоятельств срок исполнения договорных обязательств соразмерно откладывается на время действия соответствующего обстоятельства.</p>
                        <p>14.5.	Сторона, которая не может исполнить свои обязательства по причине наступления обстоятельств непреодолимой силы, должна предпринять все возможные действия для извещения другой стороны о наступлении таких обстоятельств (телефон, факс, электронная почта и т.п.) в срок не более 10 рабочих дней с даты наступления соответствующих обстоятельств.</p>
                        <p>14.6.	Исполнение обязательств возобновляется немедленно после прекращения действия обстоятельств непреодолимой силы.</p>
                        <p>14.7.	В случае, если обстоятельства непреодолимой силы продлились более 3 месяцев подряд, каждая из сторон вправе в одностороннем порядке отказаться от договора без возмещения убытков другой стороне, но с осуществлением расчетов на дату отказа.</p>
                    </div>

                    <!-- 15 -->
                    <div class="text-page-block">
                        <h2 class="title2">15.	ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
                        <p>15.1.	Лицензиат подтверждает, что он:</p>
                        <p>15.1.1.	перед заключением настоящего договора в полном объеме ознакомлен с функционалом (возможностями) ЮМА путем ознакомления с описанием ЮМА на Сайте и получения консультаций Лицензиара по использованию ЮМА и по её установке;</p>
                        <p>15.1.2.	заключает настоящий договор, так как убедился в том, что ЮМА в полной мере соответствует потребностям и ожиданиям Лицензиата;</p>
                        <p>15.1.3.	осознаёт, что ЮМА является универсальным программным продуктом и предоставляется пользователям (Лицензиатам) в том виде «как есть».</p>
                        <p>15.2.	В рамках договора возможно взаимодействие сторон по электронным каналам связи (электронные почты, мессенджеры). Контактные лица со стороны Лицензиата и их электронные адреса указываются в Акте о присоединении к ЮМА.</p>
                        <p>15.3.	Электронные письма уполномоченных представителей сторон по договору имеют юридическую силу, и стороны имеют право ссылаться на сведения, содержащиеся в письмах по указанным адресам при разрешении споров, связанных с договором. </p>
                        <p>15.4.	Возможен обмен документами по договору в электронном виде, а также посредством ЭДО, включая акты, претензионные письма, товарные накладные, УПД, счета, счета-фактуры и прочие документы, связанные с обязательствами сторон по Договору. Любые документы, отправленные/полученные по адресам электронной почты, позволяют достоверно установить, что документ исходит от стороны по договору.</p>
                        <p>15.5.	При акцепте договора Лицензиат выражает свое согласие получать по адресу электронной почты, указанному им при регистрации, информационную рассылку Лицензиара, а также любые системные сообщения и уведомления, связанные с работой ЮМА.</p>
                        <p>15.6.	Любые действия Лицензиата (представителя Лицензиата) с использованием доступов к аккаунту в ЮМА (ключей электронной подписи) считаются совершенными с простой электронной подписью Лицензиата.</p>
                        <p>15.7.	Электронные документы, письма и сведения, подписанные простой электронной подписью, признаются равнозначными документам на бумажных носителях, подписанным собственноручной подписью.</p>
                        <p>15.8.	При изменении адреса или банковских реквизитов Лицензиат обязан незамедлительно письменно уведомить об этом Лицензиара за 14 рабочих дней до введения изменений. Если реквизиты меняются у Лицензиара, соответствующие изменения отображаются на Сайте не позднее 3-х рабочих дней с момента изменений. Размещение информации на Сайте считается надлежащим уведомлением Лицензиата о произошедших изменениях.</p>
                        <p>15.9.	Лицензиат разрешает Лицензиару передавать сведенияо себе Банку-Партнера и оператору по переводу денежных средств, а также иным третьим лицам по усмотрению Лицензиара в связи с исполнением Лицензиара обязательств по договору. </p>
                        <p>15.10.	Лицензиат не вправе передавать права и обязанности по договору третьим лицам без предварительного письменного согласия Лицензиара.</p>
                        <p>15.11.	Во всем остальном, что не предусмотрено договором, Стороны руководствуются законодательством Российской Федерации.</p>
                        <p>15.12.	Все приложения к договору являются его неотъемлемой частью:</p>
                        <p>15.12.1.	Приложение №1 – «Акт о присоединении к ЮМА»;</p>
                        <p>15.12.2.	Приложение №2 – «Акт приема-передачи прав использования ЮМА и ввода в эксплуатацию».</p>
                    </div>
                    
                    <!-- 16 -->
                    <div class="text-page-block">
                        <h2 class="title2">16.	РЕКВИЗИТЫ ЛИЦЕНЗИАРА</h2>
                        <p>Наименование: ООО «ЮМА-Девелопмент»</p>
                        <p>Юридический адрес: Россия,193079, Санкт-Петербург, Октябрьская наб. 74, к.2, 15</p>
                        <p>Режим работы: понедельник-пятница с 09:00 до 18:00 по московскому времени, суббота и воскресенье — выходные дни.</p>
                        <p>ИНН 7811443060</p>
                        <p>КПП 781101001</p>
                        <p>ОГРН 1097847231349</p>
                        <p>БИК 044030795 </p>
                        <p>Ф-Л СЕВЕРО-ЗАПАДНЫЙ ПАО БАНК "ФК ОТКРЫТИЕ"</p>
                        <p>р/с 40702810502200000921</p>
                        <p>к/с 30101810540300000795</p>
                        <p>Тел./факс: +7 (812) 334 0805</p>
                        <p>Электронная почта: info@yumapos.ru</p>
                        <p>Интернет-сайт: www.yuma.biz</p>
                        <p>Генеральный директор: Рогожников Н. С.</p>
                    </div>

                    <!-- 17 -->
                    <div class="text-page-block">
                        <small>
                        Приложение № 1
                        к лицензионному договору-оферте
                        </small>
                        <h2 class="title2">АКТ О ПРИСОЕДИНЕНИИ К ЮМА (ФОРМА)</h2>
                        <p>г. Санкт-Петербург</p>
                        <p>ДАТА</p>
                        <p><b>Лицензиар</b> – ООО «ЮМА-Девелопмент», в лице генерального директора Рогожникова Николая Сергеевича, действующего на основании Устава, с одной стороны и</p>
                        <p><b>Лицензиат</b> – ООО «____________________», в лице _________________________, действующего на основании __________________, с другой стороны, составили настоящий акт (далее – Акт) к договору (далее – Договор) о присоединении Лицензиата к ЮМА на следующих условиях:</p>
                        								
                        <table>
                            <tr>
                                <td>Наименование Лицензиата</td>
                                <td></td>
                            </tr>
                            <tr>
                                <td>ИНН, ОГРН Лицензиата</td>
                                <td></td>
                            </tr>
                            <tr>
                                <td>Контакты Лицензиата с указанием ФИО уполномоченных сотрудников</td>
                                <td></td>
                            </tr>
                            <tr>
                                <td>Выбранные программы ЮМА, срок использования и стоимость</td>
                                <td></td>
                            </tr>
                            <tr>
                                <td>Дата оплаты лицензионного вознаграждения</td>
                                <td></td>
                            </tr>
                            <tr>
                                <td>Особые условия лицензии</td>
                                <td></td>
                            </tr>
                        </table>

                        <p>Лицензиат подтверждает, что ознакомился с условиями лицензионного договора и Пользовательского соглашения на Сайте и принимает их безоговорочно и в полном объеме.  </p>

                        <table>
                            <tr>
                                <th>От Лицензиара</th>
                                <th>От Лицензиата</th>
                            </tr>
                            <tr>
                                <td>
__________________/Рогожников Н. С./
М.П.
</td>
                                <td>
__________________/___________________/
М.П.
</td>
                            </tr>

                        </table>
                    </div>

                    <!-- 18 -->
                    <div class="text-page-block">
                        <small>
                        Приложение № 2 к лицензионному договору-оферте
                        </small>
                        <h2 class="title2">АКТ приема-передачи прав использования ЮМА и ввода в эксплуатацию (ФОРМА)</h2>
                        <p>г. Санкт-Петербург</p>
                        <p>ДАТА</p>
                        <p><b>Лицензиар</b> – ООО «ЮМА-Девелопмент», в лице генерального директора Рогожникова Николая Сергеевича, действующего на основании Устава, с одной стороны и</p>
                        <p><b>Лицензиат</b> – ООО «____________________», в лице _________________________, действующего на основании __________________, с другой стороны, составили настоящий акт (далее – Акт) к договору (далее – Договор) о вводе ЮМА в эксплуатацию.</p>

                        <p>1.	Лицензиар предоставил неисключительные права использования Программного обеспечения согласно договору и Акту о присоединении к ЮМА от (дата) в полном объеме, а Лицензиат принял указанные права и претензий к Лицензиару относительно переданных прав не имеет.</p>
                        <p>2.	Лицензиар в соответствии с договором произвел установку ЮМА на Оборудование Лицензиата в полном объеме и надлежащем качестве. Лицензиат претензий к Лицензиару по факту и качеству установки не имеет.</p>
                        <p>3.	Лицензиар провел инструктаж по использованию Оборудования и ЮМА следующим сотрудникам Лицензиата:</p>

                        <table class="quarter-width">
                            <tr>
                                <th>ФИО сотрудника</th>
                                <th>Дата инструктажа</th>
                                <th>Место проведения</th>
                                <th>Подпись сотрудника</th>
                            </tr>
                            <tr>
                                <td ></td>
                                <td ></td>
                                <td ></td>
                                <td ></td>
                            </tr>
                            <tr>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                            </tr>
                            <tr>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                            </tr>
                            <tr>
                                <td></td>
                                <td></td>
                                <td></td>
                                <td></td>
                            </tr>
                        </table>

                        <p>4.	Адрес торговой точки проведения инструктажа (в случае проведения инструктажа удаленно писать «удаленно»):</p>
                        <br>
                        <hr>
                        <br>
                        <table>
                            <tr>
                                <th>От Лицензиара</th>
                                <th>От Лицензиата</th>
                            </tr>
                            <tr>
                                <td>
__________________/Рогожников Н. С./
М.П.
</td>
                                <td>
__________________/___________________/
М.П.
</td>
                            </tr>

                        </table>



                    </div>
                </div>
            </div>
        </div>
    </main>

</template>

<script>
export default {
    head() {
        return {
            title: "Публичная оферта - YUMA Smart"
        }
    }
}
</script>

<style lang="scss" scoped>
@import '@/assets/scss/_variables.scss';
@import '@/assets/scss/components/block-offset';

.policy {
    .block-offset__title {
        span:first-child {
            grid-column: 1/11;
        }
        span:last-child {
            grid-column: 1/11;
            grid-row: 2/3;
        }
    }
    &-content {
        grid-column: 2/12;
    }

    table {
        width: 100%;
        border-collapse: collapse;
    }
    td, th {
        border: 1px solid;
        width: 50%;
        padding: 5px;

    }
    .quarter-width {
        td, th {
            width: 25%;
            padding: 10px 5px;
        }
    }

    @media screen and (max-width: $--screen-sm-min) {
        .title2 {
            font-size: 7vw;
        }
        &-content {
            grid-column: 1/6;
        }
    }
}
</style>
