<template>
    <main class="main terms pb">
        <div class="container">
            <div class="block-offset grid-layout">
                <div class="block-offset__title">
                    <small>Дата публикации и вступления в силу: 22 октября 2018 г.</small>
                    <h1 class="title1 block-offset__title grid-layout">
                        <span>Пользовательское</span>
                        <span>соглашение</span>
                    </h1>
                </div>
                <div class="block-offset__content">
                    <div class="text-page-block">
                        <h2 class="title2">ПРЕАМБУЛА</h2>
                        <p>Используя программное обеспечение «ЮМА» (далее – ЮМА), его пользователь – юридическое лицо
                            либо индивидуальный предприниматель, осуществляющие продажу товаров через сеть Интернет
                            посредством ЮМА (далее – Продавец), безоговорочно соглашается с настоящим соглашением (далее
                            – Соглашение), регламентирующим правила использования ЮМА.</p>
                        <p>Правообладателем ЮМА в рамках Соглашения является Общество с ограниченной ответственностью
                            «ЮМА-Девелопмент», ОГРН 1097847231349, ИНН 7811443060 (далее – Правообладатель).
                            Правообладатель не участвует внепосредственном изготовлении, продаже и доставке товаров,
                            оказании услуг Продавца, а только осуществляет информационную поддержку сделок между
                            Продавцами и покупателями их товаров и/или услуг (далее – Пользователь).</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h2>
                        <p>1.1.ЮМА – программно-аппаратный комплекс, включающий в себя мобильные приложения,
                            интернет-сайты под брендами «YUMA» и «ЮМА», а также плагины и другое вспомогательное
                            программное обеспечение, прямо или косвенно связанные друг с другом с целью автоматизации
                            торговли товарами и услугами Продавца в сети Интернет. Осуществление управления продажами
                            Продавцом возможно через мобильное приложение «ЮМАПОС», входящее в программно-аппаратный
                            комплекс ЮМА, доступное для загрузки через магазины «AppStore» или «GooglePlay». Приложение
                            «ЮМАПОС» позволяет получать и обрабатывать заказы от Пользователей, создавать каталоги
                            товаров и услуг Продавцов, осуществлять иные действия, необходимые для автоматизации продаж
                            товаров и услуг посредством сети Интернет, в том числе в соответствии с ФЗ РФ № 54 от 22 мая
                            2003 года.</p>
                        <p>1.2.Продавец – зарегистрированные в соответствии с законодательством Российской Федерации
                            юридическое лицо или индивидуальный предприниматель, имеющие доступ к приложению «ЮМАПОС»,
                            использующие ЮМА в соответствии с Соглашением с целью автоматизации продаж своих товаров и
                            услуг Пользователям, а также для рекламы с целью привлечения новых покупателей посредством
                            сети Интернет.</p>
                        <p>
                            1.3.Пользователь – любое дееспособное физическое лицо, действующее в своих интересах лично,
                            либо через законных представителей, использующее ЮМА (интернет-сайт либо мобильное
                            приложение) для просмотра товаров и услуг Продавца и/или совершения их покупок посредством
                            ЮМА. Пользователь использует ЮМА в рамках пользовательского соглашения, включающего в себя
                            элементы публичной оферты в соответствии со статьей 437 ГК РФ, доступного в сети Интернет по
                            адресу: <a
                                href="http://yumamart.ru/terms-of-use-agreement.html">http://yumamart.ru/terms-of-use-agreement.html</a>.

                        </p>
                        <p>
                            1.4.Банк-партнер – АО «АЛЬФА-БАНК», Адрес: 107078, Москва, ул. Каланчевская, 27, ОГРН
                            1027700067328, ИНН 7728168971, КПП 770801001, предоставляющий платежную систему для
                            осуществления оплат и гарантирующий безопасность обработки интернет платежей посредством
                            ЮМА.
                        </p>
                        <p>
                            1.5.Тарифы – опубликованные на интернет-сайте, доступном под уникальным доменным именем
                            www.yumapos.ru условия и стоимость приобретения лицензии для Продавца на ЮМА.
                        </p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">2. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
                        <p>2.1.Соглашение является документом в понимании статей 428, 437 Гражданского кодекса РФ.</p>
                        <p>2.2.Действующая редакция Соглашения всегда доступна в сети Интернет по адресу: <a
                                href="http://yumapos.ru/terms-of-use-agreement.html">http://yumapos.ru/terms-of-use-agreement.html</a>.
                        </p>
                        <p>2.3.Правообладатель имеет все необходимые права и полномочия выступать стороной по
                            Соглашению, заключив соответствующие договоры и лицензионные соглашения с обладателем
                            исключительного права на ЮМА.</p>
                        <p>
                            2.4.Акцептом Соглашения, то есть полным и безоговорочным принятием Продавцом Соглашения,
                            является начало использования ЮМА на своем устройстве (в частности, загрузка на свое
                            устройство мобильного приложения «ЮМАПОС»посредством магазинов «AppStore» или «GooglePlay»)
                            и/или направление заявки на подключение к ЮМА на сайте www.yumapos.ru либо www.yumamart.ru.
                        </p>
                        <p>
                            2.5.Акцепт Соглашения означает безоговорочное принятие Продавцом всех его положений и
                            приложений, при этом он понимает их сущность и содержание, в том числе возлагаемые на него,
                            в соответствии с Соглашением, обязательства. В случае несогласия с положениями Соглашения
                            и/или их непонимания полностью либо в части, Продавец обязуется незамедлительно прекратить
                            использование ЮМА на всех устройствах, во всех интернет-браузерах и удалить из ЮМА свои
                            учетные данные, сообщенные в процессе использования.
                        </p>
                        <p>
                            2.6.Для получения доступа к управлению товарами и/или услугами в ЮМА Продавец обязуется
                            заключить с Правообладателем договор «абонентского обслуживания оборудования и программного
                            обеспечения «ЮМА»».
                        </p>
                        <p>
                            2.7.Продавец осознает, что публикуя информацию о товарах и услугах посредством ЮМА, договор
                            розничной купли-продажи товара либо возмездного оказания услуг (в зависимости от заказа
                            Пользователя) считается заключенным в надлежащей форме с момента выдачи Продавцом
                            Пользователю кассового или товарного чека, или иного документа, подтверждающего оплату
                            товара и/или услуги, либо с момента получения Продавцом сообщения о намерении Пользователя
                            приобрести товар (оформления заказа в ЮМА).
                        </p>
                        <p>
                            2.8.Правообладатель имеет право в одностороннем порядке изменить положения Соглашения путем
                            опубликования Соглашения в новой редакции в сети Интернет по адресу: <a
                                href="http://yumapos.ru/terms-of-use-agreement.html">http://yumapos.ru/terms-of-use-agreement.html</a>.
                            Продолжая использовать ЮМА после опубликования новой редакции Соглашения, Продавец
                            соглашается с изменениями, внесенными в Соглашение, при этом он обязуется самостоятельно
                            знакомиться с новыми редакциями Соглашения.
                        </p>
                        <p>2.9.Связь с Правообладателем по вопросам функционирования ЮМА, а также по любым иным
                            вопросам, связанным с исполнением сторонами обязательств по Соглашению, осуществляется по
                            телефону +7 (812) 3340805 или адресу электронной почты: info@yumamart.ru.</p>
                        <p>2.10.В связи с тем, что Правообладатель не является производителем товаров и не оказывает
                            услуги, связанные с товарами, представленными Продавцом в ЮМА, претензии Пользователя по
                            качеству товара и/или услуг подлежат рассмотрению и урегулированию Продавцом лично и за свой
                            счет.</p>
                        <p>2.11.Функциональные особенности ЮМА могут время от времени в одностороннем порядке меняться
                            Правообладателем с целью улучшения его потребительских свойств. Специального уведомления
                            Продавца о таких изменениях не требуется.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">3. ПРЕДМЕТ СОГЛАШЕНИЯ</h2>
                        <p>3.1.Правообладатель в соответствии с Соглашением обязуется:</p>
                        <p>3.1.1.В соответствии с выбранным Тарифом предоставить Продавцу простую неисключительную
                            лицензию на использование ЮМА по его по целевому назначению, заключающемуся в публикации
                            информации о товарах и услугах Продавца с целью их дальнейшей продажи Пользователям
                            посредством сети Интернет через ЮМА.</p>
                        <p>3.1.2.Оказывать Продавцу услуги по технической поддержке ЮМА, включающие: консультирование по
                            вопросам возможностей ЮМА и работы в нём Продавца, по телефону, электронной почте или иным
                            каналам связи, указанным на сайте www.yumapos.ru; работу с обращениями Продавца в связи с
                            ошибками в функционировании ЮМА; обеспечение Продавца возможностью пользоваться ЮМА в
                            течение оплаченного периода и в соответствии с оплаченным Тарифом (поддержка
                            работоспособности ЮМА).</p>
                        <p>3.1.3.Оказывать посредством Банка-партнера услуги по приему и обработке платежей
                            Пользователей за товары и услуги Продавца, в рамках договора, заключенного между
                            Правообладателем и Банком-партнером.</p>
                        <p>3.2.Продавец обязуется соблюдать Соглашение и оговоренные в нем лицензионные условия
                            использования ЮМА, уплачивать лицензионный платеж в соответствии с Тарифом, принимать услуги
                            Правообладателя.</p>
                        <p>3.3.Правообладатель гарантирует наличие у него прав на ЮМА, необходимых для исполнения
                            Соглашения, а также наличие действующего договора с Банком-партнером, позволяющее
                            Банку-партнеру принимать и обрабатывать платежи в рамках функционирования ЮМА.</p>
                        <p>3.4.Правообладатель вправе без согласования с Пользователем привлекать третьих лиц для
                            исполнения своих обязательств по Соглашению.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">4. ПРАВИЛА ИСПОЛЬЗОВАНИЯ ЮМА</h2>
                        <p>4.1.Для использования ЮМА Продавцу необходимо иметь компьютер, ноутбук, мобильный планшет или
                            телефон либо иное устройство, подключенное к сети Интернет. Все вопросы, касающиеся
                            приобретения прав доступа в Интернет, покупки и наладки требуемого для этой цели
                            оборудования и программных продуктов решаются Продавцом самостоятельно и за свой счет.</p>
                        <p>4.2.Чтобы получить доступ к мобильному приложению «ЮМАПОС», позволяющему осуществлять
                            управление торговлей в ЮМА, Продавцу необходимо установить приложение на свое устройство и
                            авторизоваться в нем путем ввода «линка компании», «логина» и «пароля». Указанные
                            регистрационные коды доступа, а также любые иные пин-коды и пароли, необходимые для
                            использования ЮМА предоставляются Правообладателем после заключения с Продавцом договора
                            «абонентского обслуживания оборудования и программного обеспечения «ЮМА»».</p>
                        <p>4.3.Заявку на подключение ЮМА Продавец может направить посредством сети Интернет на сайте
                            www.yumapos.ru либо www.yumamart.ru, указав имя и телефон. При оформлении заявки
                            дополнительно Продавец либо его уполномоченный представитель может указать свой адрес
                            электронной почты, город нахождения и комментарий к заявке в свободной форме. Также Продавец
                            может самостоятельно зарегистрировать аккаунт на сайте www.yumapos.ru либо www.yumamart.ru,
                            заполнив все необходимые данные в окне регистрации, оплатить подключение и получить доступ к
                            ЮМА.</p>
                        <p>4.4.Правообладатель, получивший заявку Продавца на подключение ЮМА, вправе затребовать у
                            Продавца его реквизиты, уставные документы, любые лицензии и сертификаты, необходимые в
                            соответствии с законодательством РФ, точную и полную информацию о специфики деятельности
                            Продавца.</p>
                        <p>4.5.Продавец обязуется своевременно уведомлять Правообладателя об изменениях в своих данных,
                            указанных в заявке на подключение и/или в договоре «абонентского обслуживания оборудования и
                            программного обеспечения ЮМА». Если Продавец предоставляет неверную информацию или у
                            Правообладателя есть основания полагать, что предоставленная Продавцом информация неверна
                            и/или неполна, Правообладатель имеет право приостановить, либо аннулироватьрегистрацию
                            Продавца и отказать ему в использовании ЮМА.</p>
                        <p>4.6.После завершения процесса регистрации Продавец получает доступы ко всем инструментам ЮМА,
                            предусмотренным выбранным им Тарифом. Продавец несёт личную ответственность за безопасность
                            своих доступов к ЮМА, в том числе доступов своих уполномоченных сотрудников, а также за все
                            действия, совершенные в ЮМА под указанными кодами доступа. Продавец обязуется
                            незамедлительно уведомить Правообладателя о любом случае несанкционированного Продавцом
                            доступа к ЮМА под его регистрационными данными, а также о любом нарушении безопасности в
                            использовании ЮМА.</p>
                        <p>4.7.Продавец имеет возможность добавить в ЮМА информацию об аффилированных с ним лицах,
                            предлагающих товары и услуги Пользователям. Продавец обязуется указывать в ЮМА только
                            достоверные данные о таких лицах. При выявлении недостоверности и/или отсутствии связи
                            добавленных лиц с Продавцом, Правообладатель имеет право удалить информацию о них из ЮМА.
                        </p>
                        <p>4.8.В качестве одной из превентивных мер безопасности Продавец и все его уполномоченные
                            представители, имеющие доступ к ЮМА, обязуются самостоятельно осуществлять завершение работы
                            под своим паролем (нажимать по ссылке«Выход») по окончании каждой сессии работы в ЮМА.</p>
                        <p>
                            4.9.Принимая Соглашение, Продавец выражает свое согласие получать по адресу электронной
                            почты, указанному им при регистрации, информационную рассылку Правообладателя, а также любые
                            системные сообщения и уведомления, связанные с работой ЮМА.

                        </p>
                        <p>
                            4.10.Продавец доверяет Правообладателю заключить договор с Банком-партнером, который будет
                            принимать оплату от Пользователей за проданные Продавцом товары и/или услуги посредством
                            ЮМА. Продавец соглашается, что, в связи с привлечением третьего лица – Банка-партнера,
                            денежные средства будут перечисляться на счет Продавца с задержкой.

                        </p>
                        <p>
                            4.11.Продавцу запрещена передача прав на использование ЮМА, предоставленных ему в рамках
                            Соглашения, а равно сдача в аренду, прокат и предоставление любого права использования ЮМА
                            третьим лицам без согласования с Правообладателем.
                        </p>
                        <p>
                            4.12.Продавец обязуется не удалять и не изменять информацию об авторских правах в ЮМА.
                        </p>
                        <p>
                            4.13.Правообладатель вправе временно приостановить оказание Продавцу Услуг в рамках
                            Соглашения по техническим, технологическим или иным причинам, препятствующим оказанию услуг,
                            на время устранения таких причин.
                        </p>
                        <p>
                            4.14.Правообладатель обязуется предоставлять Продавцу счета, акты приема-передачи прав и
                            счета-фактуры в рамках Соглашения в течение 10 (Десяти) рабочих дней с момента поступления
                            соответствующего запроса от Продавца.
                        </p>
                        <p>4.15.Продавец имеет право предъявить мотивированные претензии в отношении использования ЮМА
                            за завершенный месяц использования, в течение 5 (Пяти) рабочих дней с момента его
                            завершения. Если в течение указанного срока от Продавца не поступило мотивированных
                            письменных претензий, акт приема-передачи прав за соответствующий календарный месяц
                            считается принятым и утвержденным Продавцом в соответствии с используемым Продавцом Тарифом.
                        </p>
                        <p>4.16.Правообладатель никак не участвует в определении ассортимента, стоимости и пр.
                            характеристик товаров и услуг Продавца, публикуемых в ЮМА.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">5. ПРАВИЛА ПРОДАЖИ ТОВАРОВ</h2>
                        <p>5.1.Продавец самостоятельно публикует информацию о своих товарах и услугах, в том числе об их
                            стоимости в ЮМА и обязуется следить за актуальностью данной информации.</p>
                        <p>5.2.В процессе использования ЮМА Продавец обязуется донести до сведения Пользователя
                            следующую информацию: об адресе (месте нахождения) Продавца; о месте изготовления товара; о
                            полном фирменном наименовании Продавца, в том числе данные своих аффилированных лиц,
                            осуществляющих продажу товаров и услуг через ЮМА с использованием аккаунта Продавца.
                            Ответственность за некорректные и/или неполные данные, перечисленные в настоящем пункте,
                            несет Продавец. В случае нарушения указанных в настоящем пункте условий, Правообладатель
                            вправе применить к Продавцу санкции в виде штрафа в размере 10 000 (Десяти тысяч) рублей за
                            каждый факт нарушения.</p>
                        <p>5.3.Продажа дистанционным способом посредством ЮМА алкогольных и табачных товаров, а также
                            товаров, свободная реализация которых запрещена или ограничена законодательством Российской
                            Федерации, невозможна. Приобрести такие товары можно только непосредственно в месте
                            нахождения Продавца. Доставка алкогольных и табачных товаров посредством ЮМА не
                            осуществляется, даже если такие позиции представлены в каталоге Продавца. Приобрести такие
                            товары можно только непосредственно в месте нахождения Продавца. Публикуя информацию о таких
                            товарах, Продавец обязан пометить ее соответствующим образом в рамках функционала ЮМА, в
                            противном случае, а также в случае выявления реализации такого товара посредством ЮМА,
                            Правообладатель вправе взыскать с Продавца штраф в размере 100 000 (Ста тысяч) рублей, а
                            также потребовать компенсации всех убытков, вызванных таким нарушением.</p>
                        <p>5.4.Заказ Пользователя поступает в обработку и передается Продавцу незамедлительно (после
                            нажатия Пользователем кнопки «подтвердить») посредством интерфейса ЮМА. Продавец обязуется
                            связаться с Пользователем для подтверждения и/или уточнения заказа в течение 30 (Тридцати)
                            минут в рабочее время Продавца с момента получения заказа. Продавец приступает к выполнению
                            заказов в порядке очередности по мере их поступления, при этом учитываются все заказы,
                            поступившие к Продавцу, как посредством ЮМА, так и в точке продаж Продавца.</p>
                        <p>5.5.Если Продавец не может выполнить заказ (отсутствует необходимое количество и/или
                            ассортимент заказанных Пользователем товаров и др.), то Продавец информирует об этом
                            Пользователя по телефону или через интерфейс ЮМА в течение 30 (Тридцати) минут в рабочее
                            время Продавца после получения заказа Пользователя. В таком случае Пользователь вправе
                            согласиться принять товар в ином количестве или ассортименте, либо аннулировать свой заказ.
                        </p>
                        <p>5.6.При продаже товаров дистанционным способом Продавец обязан предложить Пользователю услуги
                            по доставке товаров. Пользователь может заказать доставку товара через интерфейс ЮМА при
                            осуществлении заказа. В случае указания неверного адреса доставки, или отсутствия получателя
                            в момент доставки ответственность за невыполненный заказ ложится на Пользователя.</p>
                        <p>5.7.Доставка горячей еды осуществляется в специализированных термосумках. Доставка обычных
                            товаров осуществляется надлежащим способом, сохраняющим все потребительские свойства
                            товаров.</p>
                        <p>5.8.Доставка осуществляется в соответствии с графиком работы Продавца.</p>
                        <p>5.9.Продавец обязуется сообщить Пользователю информацию о сроках изготовления и доставки
                            товара. Данная информация также может быть продублирована на электронную почту Пользователя.
                        </p>
                        <p>5.10.При заказе товара Пользователь самостоятельно осуществляет выбор адреса и времени
                            получения товара. Таковым может являться контактный адрес Пользователя (в случае выбора
                            доставки) либо адрес Продавца, который представлен в интерфейсе ЮМА (в случае выборки
                            Пользователем товара из пункта выдачи Продавца). Пользователь может указать желаемое время
                            доставки в интерфейсе ЮМА либо отслеживать статус заказа.</p>
                        <p>5.11.В случае если Пользователь уклоняется от приемки, либо выборки товара из пункта выдачи,
                            ему может быть назначена иная дата и/или место получения товара. Повторная доставка товара
                            осуществляется за счет Пользователя после ее оплаты. При уклонении от приемки товара
                            Пользователем срок хранения товара устанавливается Продавцом. После истечения указанного
                            срока Продавец вправе распорядиться товаром по своему усмотрению, а денежные средства,
                            уплаченные за товар зачесть в стоимость хранения товара.</p>
                        <p>5.12.В момент доставки товара Продавец обязан довести до сведения Пользователя в письменной
                            форме следующую информацию (для импортных товаров – на русском языке):</p>
                        <p>5.12.1.Сведения об основных потребительских свойствах товара, сведения о составе (в том числе
                            наименование использованных в процессе изготовления продуктов питания пищевых добавок,
                            биологически активных добавок, информация о наличии в продуктах питания компонентов,
                            полученных с применением генно-инженерно-модифицированных организмов), пищевой ценности,
                            назначении, об условиях применения и хранения продуктов питания, о способах изготовления
                            готовых блюд, весе (объеме), дате и месте изготовления и упаковки (расфасовки) продуктов
                            питания, а также сведения о противопоказаниях для их применения при отдельных заболеваниях;
                        </p>
                        <p>5.12.2.Сведения о гарантийном сроке, если он установлен;</p>
                        <p>5.12.3.Правила и условия эффективного и безопасного использования товара;</p>
                        <p>5.12.4.Сведения о сроке годности товара, а также сведения о необходимых действиях потребителя
                            по истечении указанных сроков и возможных последствиях при невыполнении таких действий, если
                            товар по истечении указанных сроков представляет опасность для жизни, здоровья и имущества
                            покупателя или становятся непригодным для использования по назначению;</p>
                        <p>5.12.5.Адрес (место нахождения), полное фирменное наименование (наименование) производителя
                            товара.</p>
                        <p>5.13.Риск случайной гибели товара переходит к Пользователю с момента доставки товара по
                            адресу, указанному в заказе (либо выборки Пользователем товара из пункта выдачи).</p>
                        <p>5.14.Доставленный товар передается Пользователю по адресу, указанному в заказе, а при
                            отсутствии Пользователя – любому лицу, предъявившему квитанцию или иной документ,
                            подтверждающий оформление покупки товара.</p>
                        <p>5.15.Пользователь не вправе отказаться от товара в виде продуктов питания и осуществить их
                            возврат, если они надлежащего качества (не просрочены, подлежат употреблению по назначению).
                        </p>
                        <p>5.16.Пользователь, которому продан товар ненадлежащего качества, если это не было оговорено
                            Продавцом, вправе по своему выбору потребовать:</p>
                        <p>5.16.1.Обмена непригодного к употреблению товара на пригодный аналог;</p>
                        <p>5.16.2.Возврата полной стоимости возвращаемого товара;</p>
                        <p>5.16.3.Уменьшения стоимости некачественного товара ввиду выявленной непригодности;</p>
                        <p>5.16.4.Возмещения понесенных документально подтвержденных убытков.</p>
                        <p>5.17.Пользователь не вправе отказаться от товара надлежащего качества, имеющего
                            индивидуально-определенные свойства, если указанный товар может быть использован
                            исключительно приобретающим его потребителем.</p>
                        <p>5.18.В случае если Пользователь не получил товар и/или отказался от товара, и/или товар
                            оказался некачественным, и/или ошибочно перевел денежные средства и т.д. Пользователь может
                            обратиться к Правообладателю с заявлением о возврате уплаченных денежных средств. Такое
                            заявление передается на рассмотрение Продавцу, который в течение 10 (Десяти) рабочих дней
                            обязан принять по нему решение. После проверки оснований возврата и принятия положительного
                            решения о возврате денежных средств, возврат осуществляется в порядке, аналогичным с ранее
                            выбранным Пользователем способом оплаты. Порядок возврата регулируется правилами
                            международных платежных систем.</p>

                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">6. ОПЛАТА</h2>
                        <p>6.1.За передачу лицензии на право использования ЮМА, Продавец уплачивает Правообладателю
                            вознаграждение авансовым платежом в размере 100 % (Ста процентов) стоимости лицензии в
                            соответствии с Тарифом. Оплата лицензии НДС не облагается (гл. 26.2 НК РФ).</p>
                        <p>6.2.Оплата производится Продавцом в российских рублях в безналичном порядке на расчетный счет
                            Правообладателя.</p>
                        <p>6.3.Датой оплаты является дата зачисления денежных средств на расчетный счёт Правообладателя.
                        </p>
                        <p>6.4.Продавец обязан оплатить счет на оплату вознаграждения в течение 3 (Трех) банковских
                            дней. Если счет не будет оплачен в указанный срок, а размер вознаграждения изменится,
                            Продавец обязан уплатить новый размер вознаграждения, в противном случае Правообладатель
                            вправе в одностороннем внесудебном порядке расторгнуть Соглашение.</p>
                        <p>6.5.За все успешные платежи в ЮМА, выполненные посредством подключенного платежного шлюза
                            Банка-партнера, Правообладатель взимает с Продавца комиссию 2,9 % (Две целых девять десятых
                            процента), но не менее 4,50 (Четырех рублей пятидесяти копеек) за каждую транзакцию,
                            произведенную через сайт или мобильное приложение, опубликованные под брендом Продавца и 5 %
                            (Пяти процентов), но не менее 3,50 (Трех рублей пятидесяти копеек) за каждую транзакцию,
                            произведенную через сайт или мобильное приложение, опубликованные под брендами «YUMA» и
                            «ЮМА».</p>
                        <p>6.6.Денежные средства, причитающиеся Правообладателю в соответствии с пунктом 6.5.
                            Соглашения, удерживаются в пользу Правообладателя в момент перечисления денежных средств от
                            Пользователей – Продавцу посредством Банка-партнера.</p>
                        <p>6.7.Продавцу не компенсируется сумма комиссии, удерживаемая Банком-партнером и
                            Правообладателем в случаях возврата денежных средств Пользователям, а в случаях отмены
                            оплаты за товар – компенсируется Продавцу.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">7. ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА</h2>
                        <p>7.1.Правообладатель не гарантирует отсутствие ошибок и сбоев в ЮМА, но обязуется предпринять
                            все усилия для их устранения в максимально короткие сроки.</p>
                        <p>7.2.Правообладатель не предоставляет никаких прямых или подразумеваемых гарантий в рамках
                            Соглашения, не предусмотренных его положениями, и отказывается от каких-либо гарантий или
                            условий в отношении соответствия ЮМАконкретным целям Продавца.</p>
                        <p>7.3.Соглашаясь с условиями Соглашения, Продавец (или его законный представитель) гарантирует,
                            что:</p>
                        <p>7.3.1.Продавец (представитель Продавца) указал достоверные данные, идентифицирующие Продавца
                            (представителя Продавца) при регистрации в качестве Продавца и достоверные данные Продавца
                            при оформлении платежных документов для совершения платежных операций в рамках Соглашения.
                        </p>
                        <p>7.3.2.Продавец (представитель Продавца) совершает акцепт Соглашения добровольно, при этом
                            Продавец (представитель Продавца) полностью ознакомился с условиями Соглашения, полностью
                            понимает предмет Соглашения,значение и последствия своих действий в отношении заключения и
                            исполнения Соглашения.</p>
                        <p>7.3.3.Продавец (представитель Продавца) обладает всеми правами и полномочиями, необходимыми
                            для заключения и исполнения Соглашения.</p>
                        <p>7.3.4.Продавец (представитель Продавца) не будет осуществлять доставку алкогольной и табачной
                            продукции Покупателям, а также продажу алкогольных и табачных товаров дистанционным способом
                            и несовершеннолетним лицам по адресу их торговых точек.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">8. ЭЛЕКТРОННАЯ ПОДПИСЬ</h2>
                        <p>8.1.В силу части 2 статьи 5 «Закона об электронной подписи» простой электронной подписью
                            является электронная подпись, которая посредством использования кодов, паролей или иных
                            средств подтверждает факт формирования электронной подписи определенным лицом. Таким
                            образом, любые действия Продавца (представителя Продавца) с использованием доступов к
                            аккаунту в ЮМА (ключ электронной подписи) подтверждает факт формирования простой электронной
                            подписи непосредственно Продавцом (представителем Продавца).</p>
                        <p>8.2.Электронные документы, письма и сведения, подписанные простой электронной подписью,
                            признаются равнозначными документам на бумажных носителях, подписанным собственноручной
                            подписью.</p>
                        <p>8.3.Продавец (представитель Продавца) обязуется соблюдать конфиденциальность своей
                            электронной подписи (не передавать третьим лицам свои пароль и иные идентификаторы доступов
                            к аккаунту в ЮМА); и несет полную ответственность за ее сохранность и индивидуальное
                            использование, самостоятельно выбирая способ их хранения и ограничения доступа к ней.</p>
                        <p>8.4.В случае несанкционированного доступа к логину и паролю от аккаунта в ЮМА, их утраты или
                            раскрытия третьим лицам Покупатель обязан незамедлительно сообщить об этом Правообладателю.
                        </p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">9. ЛИЦЕНЗИЯ НА ИНТЕЛЛЕКТУАЛЬНУЮ СОБСТВЕННОСТЬ</h2>
                        <p>9.1.Все объекты, представленные в ЮМА, в том числе элементы дизайна, текст, графические
                            изображения, иллюстрации, видео, программы для ЭВМ, базы данных и другие объекты являются
                            объектами исключительных прав, принадлежащих Правообладателю, либо используемых им на
                            законных основаниях.</p>
                        <p>9.2.Никакие объекты интеллектуальной собственности, а также любой контент, не могут быть
                            использованы без предварительного письменного разрешения соответствующего правообладателя.
                            Под использованием подразумеваются любыедействия Продавца в ЮМА, перечисленные в части 2
                            статьи 1270 ГК РФ, независимо от того, совершаются ли они в целях извлечения прибыли или без
                            такой цели.</p>
                        <p>9.3.Продавцу предоставляется личное неисключительное и непередаваемое право использовать ЮМА
                            по прямому назначению, при условии, что ни сам Продавец, ни любые иные лица при содействии с
                            его стороны, не будут: копировать или изменять ЮМА; создавать программы, производные от ЮМА;
                            проникать в программное обеспечение с целью получения кодов ЮМА; осуществлять продажу,
                            уступку, сдачу в аренду, передачу третьим лицам в любой иной форме прав в отношении ЮМА,
                            предоставленных Продавцу по Соглашению, а также модифицировать службы ЮМА, в том числе с
                            целью получения несанкционированного доступа к ним.</p>
                        <p>9.4.В случае обнаружения нарушения прав на объекты интеллектуальной собственности,
                            представленных в ЮМА, соответствующий правообладатель в досудебном порядке обязуется
                            направить Правообладателю по электронной почтезаявление. Если заявление подается
                            уполномоченным лицом, к заявлению прикладывается копия документа (в письменной или
                            электронной форме), подтверждающего его полномочия.</p>
                        <p>9.5.При наличии у Правообладателя доказательств, подтверждающих правомерность размещения в
                            ЮМА объекта авторских и (или) смежных прав, Правообладатель вправе не принимать меры по
                            удалению таких объектов по заявлению и направляет заявителю соответствующее уведомление с
                            приложением указанных доказательств.</p>
                        <p>9.6.Лицензия на использование ЮМА предоставляется Продавцу с момента регистрации в ЮМА на
                            весь срок действия регистрации и на территорию всех стран Мира.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">10. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ ПРАВООБЛАДАТЕЛЯ</h2>
                        <p>10.1.Продавец понимает и безоговорочно соглашается с тем, что пользуется ЮМА и услугами
                            Правообладателя в рамках Соглашения исключительно на свой страх и риск и что услуги
                            предоставляются Продавцу на условиях «как есть» и «как доступно», а именно Правообладатель
                            не заявляет и не гарантирует, что:</p>
                        <ul>
                            <li>услуги будут соответствовать требованиям Продавца;</li>
                            <li>услуги будут предоставляться непрерывно, своевременно, безопасно и без ошибок;</li>
                            <li>любая информация, полученная Продавцом в результате использования ЮМА, будет точной и
                                надежной;</li>
                            <li>дефекты в работе или функциональных возможностях какого-либо программного обеспечения в
                                составе ЮМА, будут исправлены в ожидаемый Продавцом срок.</li>
                        </ul>

                        <p>10.2.Продавец понимает и соглашается с тем, что Правообладатель не несет ответственности ни
                            за какие задержки, сбои, неверную или несвоевременную доставку, удаление или несохранность
                            какой-либо пользовательской персональной и иной информации.</p>
                        <p>10.3.Продавец соглашается с тем, что ЮМА соответствует его требованиям на момент акцепта
                            Соглашения и будет соответствовать им впоследствии.</p>
                        <p> 10.4.Страницы ЮМА могут содержать ссылки на другие ресурсы сети Интернет. Настоящим Продавец
                            соглашается с тем, что Правообладатель не несет никакой ответственности за доступность этих
                            ресурсов и за информацию, размещенную на них, а также за любые последствия, связанные с
                            использованием этих ресурсов.</p>
                        <p>10.5.Ни при каких обстоятельствах Правообладатель или его представители не несут
                            ответственности перед Продавцом за любой косвенный, случайный, неумышленный ущерб, включая
                            упущенную выгоду или потерянные данные, вред чести, достоинству или деловой репутации,
                            вызванный в связи с использованием ЮМА, содержимого ЮМА или иных материалов, к которым
                            Продавец или иные лица получили доступ с помощью ЮМА, даже если Правообладательпредупреждал
                            или указывал на возможность такого вреда.</p>
                        <p>10.6.Правообладатель не несет ответственности за качество и сроки доставки товаров/оказания
                            услуг Продавцом. Все претензии по качеству товара рассматриваются непосредственно Продавцом,
                            который обязуется урегулировать такие претензии своими силами и за свой счет. Любые подобные
                            претензии, поданные Правообладателю, будут переданы на непосредственное рассмотрение
                            Продавцу.</p>
                        <p>10.7.Продавец понимает и принимает, что Правообладатель не несет никакой ответственности за
                            любую информацию, размещенную Продавцом в ЮМА, таким образом, Продавец полностью отвечает за
                            всю информацию, которую он загружает, посылает, передает или каким-либо другим способом
                            делает доступной с помощью ЮМА.</p>
                        <p>10.8.В любом случае ответственность Правообладателя в соответствии со статьей 15 Гражданского
                            кодекса Российской Федерации ограничена 10 000 (Десятью тысячами) рублей РФ и возлагается на
                            него при наличии в его действиях вины.</p>
                    </div>
                    <div class="text-page-block">
                        <h2 class="title2">11. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>
                        <p>11.1.Правообладатель вправе в одностороннем порядке расторгнуть Соглашение без объяснения
                            причин и в любое время, путем направления соответствующего уведомления за 15 (Пятнадцать)
                            календарных дней до предполагаемой даты расторжения. Уведомление о расторжении подается
                            любым доступным способом, в том числе и по электронной почте. Стороны установили, что
                            уведомление будет считаться направленным, а Продавец надлежаще извещенным о расторжении
                            Соглашения с момента отправки электронного письма (без подтверждения получения письма
                            Продавцом).</p>
                        <p>11.2.Продавец обязуется не использовать ЮМА с целью умышленного нарушения его нормальной
                            работы, а также нарушения местного и федерального российского законодательства или норм
                            международного права. Продавец самостоятельно несет ответственность за нарушение
                            действующего законодательства РФ и норм международного права. В случае привлечения
                            Правообладателя к ответственности со стороны контролирующих органов по факту нарушения
                            законодательства Продавцом, Продавец обязуется возместить Правообладателю убытки, в том
                            числе штрафы, в течение 10 (Десяти) рабочих дней с момента получения соответствующего
                            требования от Правообладателя.</p>
                        <p>11.3.В случае необходимости внесения в ЮМА изменений, связанных с его функционированием на
                            технических средствах Продавца, обнаружения ошибок в ЮМА, Продавец должен сообщить о таких
                            проблемах Правообладателю. Продавец не имеет права самостоятельно вносить в ЮМА изменения и
                            исправлять ошибки. В случае выявления фактов самостоятельной попытки внесения Продавцом в
                            ЮМА изменений, связанных с функционированием ЮМА на технических средствах Продавца,
                            Правообладатель вправе в одностороннем внесудебном порядке расторгнуть Соглашение и взыскать
                            с Продавца штраф в размере 100 000 (Ста тысяч) рублей.</p>
                        <p>11.4.Правообладатель вправе приостановить оказание услуг по Соглашению и расторгнуть
                            Соглашение в одностороннем внесудебном порядке в случаях нарушения Продавцом обязательств
                            и/или гарантий, принятых в соответствии с Соглашением.</p>
                        <p>11.5.Правообладатель вправе расторгнуть Соглашение в одностороннем внесудебном порядке и
                            удалить данные Продавца без уведомления в случае, если через 12 (Двенадцать) месяцев после
                            последней записи в системе ЮМА не было замечено никакой активности Продавца. Продавец
                            информирован и согласен с тем, что в случае расторжения Соглашения по основанию, указанному
                            в настоящем пункте, денежные средства, перечисленные Продавцом за предоставление лицензии
                            ЮМА, не возвращаются.</p>
                        <p>11.6.Продавец вправе расторгнуть Соглашение в одностороннем внесудебном порядке путем
                            направления Правообладателю письменного уведомления за 30 (Тридцать) календарных дней до
                            даты расторжения.</p>
                        <p>11.7.Все уведомления в рамках Соглашения могут направляться как в бумажной, так и в
                            электронной форме при этом стороны установили, что уведомление будет считаться направленным,
                            а Продавец надлежаще извещенным об этом с момента отправки электронного письма с текстом
                            уведомления с электронного адреса Правообладателя без подтверждения получения письма
                            Продавцом.</p>
                        <p>11.8.Все разногласия или споры, которые могут возникнуть между сторонами Соглашения должны
                            разрешаться в досудебном порядке путем переговоров, направления претензионных писем. Срок
                            ответа на претензию – 10 (Десять) рабочих дней. Претензии Продавца принимаются и
                            рассматриваются Правообладателем только в письменном виде.</p>
                        <p>11.9.Если согласие по каким-либо причинам не будет достигнуто в ходе досудебного
                            урегулирования, спор между Продавцом и Правообладателем, вытекающий из Соглашения, подлежит
                            рассмотрению в Арбитражном суде города Санкт-Петербурга и Ленинградской области.</p>
                        <p>11.10.Правообладатель может быть привлечен к спорам между Пользователем и Продавцом только в
                            качестве третьего лица.</p>
                        <p>11.11.Все данные Продавца, полученные в рамках исполнения Соглашения, обрабатываются в
                            соответствии с политикой конфиденциальности, являющейся неотъемлемой частью Соглашения
                            (приложение № 1 к Соглашению).</p>
                        <p>11.12.К отношениям сторон по Соглашению применяется право Российской Федерации. Акцепт
                            Соглашения иностранным Продавцом означает, что текст Соглашения ему понятен и в переводе он
                            не нуждается. В случае необходимости в переводе Соглашения иностранные Продавцы обязуются
                            осуществить такой перевод на нужный им язык своими силами и за свой счет. При разночтениях
                            между русскоязычной и иностранной версии Соглашения, приоритет возникает у русскоязычной
                            версии.</p>
                    </div>
                    <div class="text-page-block">
                        <p>Неотъемлемой частью Соглашения является.</p>
                        <p>«Политика конфиденциальности», ссылка на действующую редакцию:
                            http://yumamart.ru/privacy.html.</p>
                        <p>РЕКВИЗИТЫ ПРАВООБЛАДАТЕЛЯ:</p>
                        <p>Наименование: ООО «ЮМА-Девелопмент»</p>
                        <p>Юридический Адрес: Россия,193079, Санкт-Петербург, Октябрьская наб. 74, к.2, 15</p>
                        <p>Тел./факс: +7 (812) 334 0805</p>
                        <p>Электронная почта: info@yumapos.ru</p>
                        <p>ИНН 7811443060, КПП 781101001</p>
                        <p>ОГРН 1097847231349</p>
                        <p>БИК 044030852 ОАО "ПСКБ" Г.САНКТ-ПЕТЕРБУРГ</p>
                        <p>р/с 40702810900000018520, к/с 30101810000000000852</p>
                        <p>Адрес размещения в сети Интернет: www.yumapos.ru</p>
                        <p>Генеральный директор: Рогожников Н. С.</p>
                    </div>
                </div>
            </div>
        </div>
    </main>

</template>

<script>
export default {

}
</script>

<style lang="scss" scoped>
@import '@/assets/scss/_variables.scss';
.terms {
    .block-offset__title {
        span:first-child {
            grid-column: 1/11;
        }
        span:last-child {
            grid-row: 2/3;
            grid-column: 3/11;
            @media screen and (max-width: $--screen-sm-min) {
                grid-column-start: 1;
            }
        }
    }
    .block-offset__content {
        grid-column-end: 9;
    }

    @media screen and (max-width: $--screen-sm-min) {
        .title1 {
            font-size: 8vw;
        }
    }
}
</style>